<HTML>
<head>
  <title>Neonlight (2011)</title>
  <link rel="shortcut icon" type="image/x-icon" href="../assets/images/favicon.png">
  <meta name="twitter:card" content="summary">
  <meta property="og:title" content="Lo scrigno di Andrea">
  <meta property="og:image" content="https://andreajens.github.io/assets/images/logoBW.png" />
  <meta property="og:description" content="Racconti: Neonlight (2011, incompleto)">
  <meta property="og:url" content="https://andreajens.github.io" />
  <script  charset="utf-8" src="../extra_ui_elems.js"></script>
</head>
<BODY>
<link rel="stylesheet" type="text/css" href="../styles.css" media="screen" />

<script>
   addTopBar('../');
</script>
<script>
   addBottomBar('Neonlight - Odissea di un cercatore di verità (2011, incompleto)');
</script>

<div class="container">
<header>
</header>
<main>
<h1>Neonlight (2011, incompleto)</h1>

<div class="quote-container">
  <div class="image">
	<img src="../assets/images/favicon.png" alt="AJLogo">
  </div>
  <div class="text-container">
    <p><em>Neonlight, Neonlight. Il mio migliore fallimento degli anni '10. 25000 parole, pi&ugrave; di 50 pagine... mai terminato. Neonlight era un progetto ambizioso, una storia indipendente dal mio precedente universo narrativo. Neonlight &egrave; la storia di due uomini - Ezequiel e Jerediah "Red" Horowitz (s&igrave;, questa &egrave; la sua storia di esordio) - e di una multinazionale chiamata Encorp. Neonlight &egrave; la storia di Vincent Jackson e del progetto Medusa. Neonlight &egrave; la storia di come un fallimento sia diventato un seme per le mie storie future. St. Patrick, la citt&agrave; che fa da sfondo alle vicende di Veckert Rainer &egrave; nata qui, anche se in una forma molto diversa. Come se non bastasse, una grossa parte di questa storia &egrave; tornata canonica nell'universo di Schwarzerblitz, prima in <a href="https://archiveofourown.org/works/53009149" target=”_blank”>"Tales from Jackson's - No Good Deed"</a> e poi in <a href="https://archiveofourown.org/works/53009389" target=”_blank”>"Tales from Crossbones - The Problem with Encorp"</a>... motivo per cui, forse, non posso proprio considerarlo un fallimento. Se non altro, &egrave; stato necessario per portare avanti il mio universo ed espanderlo in altre direzioni.</em></p>
  </div>
</div>
<hr>
<BODY LANG="it-IT" DIR="LTR">
<H2 CLASS="western">1. Strada nel nulla</H2>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal">&ldquo;Frena,
maledizione! Frena!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal">Il
furgone si ferm&ograve; inchiodando. Tutto intorno c'era solamente
sabbia. Sabbia, ghiaia, terriccio... nulla di pi&ugrave;, nulla di
meno. Solo le piante grasse sembravano spezzare la monotonia.</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal">&ldquo;Razza
di cretino! Non te lo dovevo ricordare io di girare a destra!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal">&ldquo;A
destra?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal">Il
passeggero apr&igrave; il finestrino, poi indic&ograve; la strada
secondaria con l'indice della mano.</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal">&ldquo;No,
guarda! Sto cercando solamente di dirti che dovevi andare di l&agrave;,
da quella parte, in quella direzione!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal">&ldquo;Hai
studiato il dizionario di sinonimi e contrari, Red? So benissimo dove
stiamo andando: a fare rifornimento di benzina. Dico, l'hai vista la
lancetta?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal">&ldquo;Della
tua fottutissima lancetta non potrebbe fregarmene di meno, Roger!
Dobbiamo rispettare gli orari e i tempi prestabiliti, altrimenti...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal">Red
si port&ograve; la mano alla gola ed esegu&igrave; un movimento che
lasciava adito a pochi dubbi. Roger ridacchi&ograve; indispettito.</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal">&ldquo;Certo,
come no! Vorr&agrave; dire che spingerai tu il furgone quando si
fermer&agrave; nel bel mezzo di questo stramaledetto deserto perch&eacute;
ha il serbatoio vuoto.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal">Il
passeggero mise il gomito fuori dal finestrino.</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal">&ldquo;Ok,
ok, va bene, hai vinto. Fai il pieno a questo catorcio, poi una bella
inversione ad U e siamo a posto...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal">Roger
innest&ograve; la prima, poi part&igrave; facendo sobbalzare il
veicolo. Red lo apostrof&ograve; contrariato.</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal">&ldquo;Ehi,
sottospecie di scimmia! Che cosa stai combinando? Devo insegnarti
anche a guidare?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal">&ldquo;Colpa
del mezzo. &Egrave; vecchio come il cucco. Magari ci passassero
qualche soldo in pi&ugrave; al mese. Potremmo permetterci un furgone
pi&ugrave; dignitoso di questo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal">&ldquo;Stai
zitto e guida.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal">Il
veicolo annasp&ograve; in un primo momento, poi si stabilizz&ograve;
ed incominci&ograve; la sua corsa. Un vecchio blindato Ford di almeno
dieci anni prima. Tutto quello che potevano permettersi. Ma era gi&agrave;
abbastanza. 
</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal">L'automezzo
prosegu&igrave; imperterrito tra i cactus e le dune che circondavano
la carreggiata. Un panorama monotono che si ripeteva identico da
quattro ore. Roger abbass&ograve; gli occhiali da sole.</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal">&ldquo;Se
non ricordo male, dovrebbe esserci un distributore tra meno di un
chilometro...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal">Red
continu&ograve; ad osservare il panorama in silenzio. 
</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Questo
posto sembra essere stato dimenticato da Dio, maledizione! Perch&eacute;
questo genere di lavori tocca sempre a noi due? Quegli stronzi che
lavorano in giacca e cravatta... vorrei vederceli a guidare per tutte
queste ore sotto il sole del deserto, accidenti a loro... </I>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Roger accese la radio, sperando di captare qualche frequenza. Un
ronzio privo di significato riemp&igrave; la cabina del mezzo e ne
perme&ograve; l'aria per una decina di secondi. L'uomo spense
l'apparecchio imprecando. Erano tagliati fuori dalla civilt&agrave;. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Tent&ograve; disperatamente di concentrarsi sul percorso.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Invano. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Una strada dritta, infinita, tra le sabbie infinite di una distesa
infinita. Si guard&ograve; attorno. Alcune matasse di polvere
ondeggiavano, animate dal vento, rotolando e rimbalzando ai margini
della carreggiata. Sembrava che fossero sempre pi&ugrave; veloci,
come se fuori stesse per scatenarsi il finimondo. Una nube di polvere
si sollev&ograve; all'improvviso, ricoprendo il cristallo anteriore
di sabbia</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Merda! Aziona il tergicristallo, presto, altrimenti siamo
fregati!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Roger non se lo fece ripetere due volte. La sua espressione si
tramut&ograve; da seccatura a sconforto dopo aver osservato il misero
effetto ottenuto: quello di rendere &ndash; se possibile &ndash; pi&ugrave;
sporco il parabrezza.Red agit&ograve; il braccio con veemenza.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Porca troia! &Egrave; possibile che non ce ne vada giusta una?
Con questa schifezza davanti agli occhi, la nostra visibilit&agrave;
&egrave; quasi zero!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non &egrave; il caso di prendersela cos&igrave;. Ci faremo
pulire i vetri dal benzinaio.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Red rise nervosamente.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Certo, perch&eacute; sicuramente ci sar&agrave; un addetto al
distributore in questo posto! E io che pensavo che il self service
fosse gi&agrave; stato inventato! Scusa se ho una mentalit&agrave;
cos&igrave; arretrata, Roger!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Roger sbuff&ograve;. Red era fatto cos&igrave;: un campione di
lamentele e spocchia. Del resto, la Encorp non lo aveva certo assunto
per il suo carattere.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Quanto ci danno per questo schifo di trasporto?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Nulla. Siamo gi&agrave; stati pagati.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Allora spiegami perch&eacute; lo facciamo...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal">&ldquo;<I>Medusa
</I><SPAN STYLE="font-style: normal">deve arrivare intera a St.
Patrick, altrimenti ci faranno a pezzi e ci daranno in pasto ai loro
rognosi cani di razza.&rdquo;</SPAN></P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Rognosi
quanto i loro padroni...</I><SPAN STYLE="font-style: normal"> </SPAN>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Roger si sporse dal finestrino per avere una visuale migliore.
Sorrise.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ci siamo socio. Ecco la terra promessa. Non ti sent&igrave; un
po' come Mos&egrave; dopo aver guidato il suo popolo attraverso il
deserto del Sinai, Red?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Smettila di dire stronzate e accosta.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il benzinaio si asciug&ograve; la fronte. Il Sole lo stava logorando,
ogni giorno di pi&ugrave;.</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Non
&egrave; possibile che faccia cos&igrave; caldo...</I></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Aveva servito solamente tre clienti dalle sei di quella mattina. Per
cosa ce lo mandavano a fare? Il self sarebbe stato molto pi&ugrave;
comodo. Apr&igrave; a fatica l'ombrellone. La folata di vento di
prima lo aveva chiuso sotto i suoi occhi attoniti, causando una
raffica di imprecazioni e bestemmie senza fine apparente. 
</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Basta,
ci rinuncio. Lascio questo lavoro e mi trasferisco in Europa, punto!
Non ce ne ho pi&ugrave; voglia, mi pagano una miseria e...</I><SPAN STYLE="font-style: normal">
</SPAN>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Una forma inconsueta attir&ograve; la sua attenzione. 
</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Un
miraggio? </I>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Un furgone completamente ricoperto da sabbia rossa, di quella
appiccicosa che si attacca ai vetri e non se ne va se non strigliando
come un dannato. 
</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Non
si fermeranno qui, spero...</I><SPAN STYLE="font-style: normal"> </SPAN>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Aguzz&ograve; la vista. Alla guida del veicolo c'era un un uomo di
colore che indossava un paio di improbabili occhiali da sole.
Sporgeva dal finestrino laterale per tentare di inquadrare la strada.</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Mi
tocca pure questa... </I>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il furgone era un vecchio modello di blindato, di quelli che si
usavano di solito per i carichi di denaro, ma quello... be', quello
sembrava adatto a tutto fuorch&eacute; ai trasporti. Il paraurti
anteriore cadeva a pezzi, un faro era spento e il tergicristallo
mancava di pi&ugrave; di una spazzola. Il benzinaio imprec&ograve;
nuovamente non appena si rese conto della meta del veicolo: la sua
stazione di servizio. L'uomo si diresse meccanicamente verso la pompa
di benzina. In tanti anni non aveva mai visto uno di quei cosi
montare un diesel. Erano veicoli speciali: dovevano erogare la
massima potenza nel minor tempo possibile per seminare eventuali
inseguitori. Inoltre, dovevano essere a prova di lanciarazzi. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Scosse la testa. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Quel Ford era l&igrave; per smontarsi davanti ai suoi occhi. Inoltre,
il motore faceva un pessimo rumore. Non sarebbe durato altri mille
chilometri. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il nero accost&ograve;.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Siete aperti, vero? Ho urgente bisogno di fare il pieno e di
liberare il parabrezza da questo schifo di lerciume!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Certo, basta pagare.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Quanto per un litro? Di verde, intendo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Tre dollari.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
La mandibola dell'autista avrebbe raggiunto il terreno se la biologia
glielo avesse permesso.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Tre dollari? Ma lei &egrave; completamente scemo? Dico... tre
dollari al litro?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Se non ti va bene puoi scendere e spingere, moretto. Questo &egrave;
l'unico distributore nel raggio di cento chilometri. E per la pulizia
dei vetri sono altri dieci. Non penserai davvero che io mi faccia un
culo cos&igrave; per rimettertelo a nuovo gratis...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Roger apr&igrave; la portiera e scese.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;D'accordo, va bene. Ci faccia il pieno... e controlli le
gomme. Quello almeno &egrave; gratis?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Altri tre dollari e se ne pu&ograve; parlare.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Dio santissimo! Questa &egrave; usura!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Lei &egrave; cristiano?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Roger lo osserv&ograve; perplesso.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;No, per quale motivo? Sono ateo e sto benissimo cos&igrave;.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Un ateo che chiama in causa Dio, non le sembra una
contraddizione?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ma lei &egrave; un filosofo o un benzinaio? Forza, faccia
questo cazzo di pieno e ci lasci andare. Ed ecco i suoi stramaledetti
tredici dollari per le gomme ed il parabrezza, va bene?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ora parliamo la stessa lingua, moretto.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
L'uomo si fece consegnare le chiavi e apr&igrave; il serbatoio. Un
tonfo sordo attir&ograve; la sua attenzione. Proveniva dal vano
posteriore.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Cosa trasportate di bello?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Red rispose in modo secco.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Fatti gli affari tuoi.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il benzinaio lo squadr&ograve;. Lineamenti duri, naso rigido e
dritto, barba mal rasata, occhi da pesce bollito, capelli da hippy
contornati da una fascia rossa. Sembrava fatto fino al midollo.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ehi, negretto! Dove te lo sei pescato questo tossico?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Roger rise.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non si droga, anche se pu&ograve; sembrare. &Egrave; il mio
socio.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Socio in cosa?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Fatti gli affari tuoi. Non te lo dir&ograve; una terza volta.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
La voce di Red era secca e gracchiante. Si intonava perfettamente al
suo aspetto fisico. L'uomo lo osserv&ograve; nuovamente. Gli dava al
massimo trent'anni. Non era particolarmente alto e neppure possente.
Sembrava un accozzaglia mal riuscita di difetti. L'autista era
imponente, invece. Pelle scura, naso affilato, capelli corti neri che
terminavano sopra le orecchie, un paio di Ray Ban calati sugli occhi.
Sempre.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Vi coster&agrave; caro, il pieno: questi affari bevono come
spugne. Anche se fossero solamente cinquanta litri, dovreste pagarmi
per lo meno centocinquanta verdoni. Ce li avete?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Red scese dal veicolo e si avvicin&ograve; al gestore della pompa.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Abbiamo un paio di verdoni. Basteranno.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Guarda che io non faccio credito, pesce lesso!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Due secondi dopo il benzinaio si trov&ograve; a terra con il braccio
dell'uomo attorno al collo.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Pesce lesso lo dici a tua sorella, idiota. Finisci il pieno e
non farti pi&ugrave; vedere.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il volto dell'uomo si contrasse in una smorfia di dolore.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Lascialo stare, Red! non ti ha fatto nulla, in fondo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Red lasci&ograve; la presa, visibilmente seccato. Il gestore si
rialz&ograve; barcollando.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Co... cos'era?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non fare domande, se non vuoi che la prossima volta non mi
fermi.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
La vittima trasal&igrave;.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ora continua a mettere benzina o ricorro a metodi peggiori,
ok?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il benzinaio fece un cenno di assenso con il capo, poi riprese la
pistola e la rimise nel serbatoio. Un altro rumore metallico attir&ograve;
l'attenzione dei tre uomini.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ehi, Red... e se la facessimo uscire per prendere una boccata
d'aria? Tanto non pu&ograve; fuggire in quelle condizioni, no?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il suo socio lo osserv&ograve; sorpreso.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ti sei bevuto il cervello, vero Roger? Sai cosa significa?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Be'... s&igrave;.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Red scosse la testa.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non mi prendo responsabilit&agrave;. Fai quello che ti pare.
L'importante &egrave; che non ci finisca di mezzo io.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Roger sorrise.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Perfetto.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Raggiunse il vano posteriore del blindato e armeggi&ograve; con i
lucchetti.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Smettila di lamentarti! Ora ti porto a fare due passi!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il benzinaio non riusc&igrave; a tenere a freno la sua curiosit&agrave;.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;A chi stai parlando, moretto?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Lo sguardo truce di Red bast&ograve; a farlo tacere. Roger si liber&ograve;
anche dell'ultima serratura di sicurezza, poi apr&igrave; le porte
con un gesto solenne.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Scendi, signorina. Non sia mai detto che ti trattiamo come un
animale. Dai, non mi dici nulla? Ah, scusa, dimenticavo...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Roger entr&ograve; nel cassone coperto. Riemerse una decina di
secondi dopo assieme ad una ragazza sulla ventina. Il benzinaio
allung&ograve; il collo per poter scorgere qualche particolare in
pi&ugrave;. Ancora una volta lo sguardo di Red lo dissuase.
Ciononostante, era riuscito a notare alcune stranezze nel suo
abbigliamento. Portava solamente un lungo abito bianco simile ad una
camicia di forza, con le maniche intrecciate e legate dietro la sua
schiena. Non era l'unico vincolo. Una fascia non propriamente
elastica la stringeva a livello della vita e impediva la quasi
totalit&agrave; dei movimenti degli arti superiori. Come se non
bastasse, era bendata. Non era una benda normale, no... era di
metallo e presentava una sorta di blocco di sicurezza tra i due
occhi.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ora che ti ho tolto le cuffie isolanti puoi sentirmi, vero?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;...s&igrave;...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Una marea di capelli biondi accompagnarono quel monosillabo stentato.
</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Arrivano
quasi fino al terreno... da quanto non se li taglia?</I></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Dai, forza, ti porto a fare due passi, tanto mancano ancora
almeno tre ore di viaggio.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;...dove siamo?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non sono autorizzato a dirtelo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
La giovane si mosse a tentoni. Aveva i piedi scalzi.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;...fa caldo... siamo nel deserto? ...su una spiaggia?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Roger si gratt&ograve; la testa.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non mi fare domande... non posso risponderti, lo sai.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Red si volt&ograve; verso i due.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ma guarda... la principessina si &egrave; svegliata! fatto
buon viaggio? Il terreno &egrave; un po' accidentato, ma in fondo
Roger non guida cos&igrave; male, non &egrave; vero?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Un urlo acuto, sorpreso, la voce tremante della ragazza.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;...tu? ...qui? ...per quale motivo...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non ti scervellare. Non ha senso, ora. Ehi, tu! Quanto manca
per riempire il serbatoio?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non lo so. Ne ho gi&agrave; messo sessantadue litri e continua
ad andare gi&ugrave; che &egrave; una meraviglia.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Merda!
Se continua cos&igrave; sfioriamo i duecento dollari per un pieno! </I>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Red si avvicin&ograve; alla colonnina e si piazz&ograve; davanti al
contalitri per capire quanto sarebbe potuto costargli quello scherzo.
</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Sessantacinque,
sessantasei... non si vuole proprio fermare! Maledizione! </I>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Contro ogni previsione, il conteggio si ferm&ograve; sui settantatr&eacute;
litri.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Okay, io il mio lavoro l'ho fatto. Ora voglio i soldi.
Duecentodiciannove dollari. In contanti.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Calmati. Prima pulisci il parabrezza, poi ti paghiamo, va
bene? Gi&agrave; che per quello hai voluto tredici verdoni, cerca di
guadagnarteli!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il gestore esegu&igrave; controvoglia. Il terriccio si era
appiccicato al cristallo anteriore con sorprendente tenacia.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ma cosa cazzo avete combinato? Avete fatto un giro nelle
sabbie mobili?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;No, ci siamo imbattuti in una piccola tempesta di sabbia. Ti
basti sapere questo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il benzinaio rimase in silenzio e continu&ograve; il suo lavoro. Dopo
mezz'ora di imprecazioni, riusc&igrave; a dare una parvenza di
pulizia al mezzo, restituendogli una dignit&agrave; accettabile.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Soddisfatto, amico? Ora se non ti dispiace, voglio i miei
soldi. Adesso&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Roger sbuff&ograve;.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Mi sa che ci tocca... quanto hai?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Red apr&igrave; il portafoglio, ma lo richiuse immediatamente.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Dobbiamo proprio?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ehi, che scherzi sono questi?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;...chi c'&egrave; con voi? ...non conosco la voce...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non preoccuparti. &Egrave; un estraneo, tutto qui. Ora, da
brava, torna sul furgone e...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Gli occhi di Red si illuminarono.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;No, aspetta. Roger, portala qui.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ehi, amico, guarda che non accetto pagamenti di quel genere...
ti riempono una serata, ma poi basta, lasciano il portafogli vuoto...
e poi non mi piace, &egrave; troppo giovane! Io ho quarantasei anni,
non sono un depravato e...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Red rise.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ma cosa hai capito? Io non ho intenzione di pagarti.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
L'uomo assunse un espressione stupita.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Come, scusami? Che stai dicendo? Dimmi, mi stai prendendo per
il culo? Io chiamo la polizia!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;E chi se ne frega! Roger, toglile la benda.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Roger sblocc&ograve; il lucchetto del paraocchi, poi lo prese tra le
mani. La ragazza aveva le palpebre chiuse.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Forza, aprili. Apri gli occhi.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;...devo proprio?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;S&igrave;, se non vuoi che applichiamo il solito trattamento.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ehi, cosa significa?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
L'uomo era rimasto di sasso. Letteralmente. Non riusciva a muovere un
muscolo. Solo il ritmo regolare del respiro tradiva qualche segnale
di vita. Roger chiuse il portellone e sal&igrave; al posto di guida.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Forza, Red! La strada per St. Patrick &egrave; ancora lunga!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Aspetta un secondo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
La mente del benzinaio era ancora attiva. Si rendeva conto
perfettamente di quello che stava accadendo attorno a lui. Red stava
versando benzina per terra utilizzando la pompa di carburante. Dopo
averla quasi svuotata, l'uomo risal&igrave; sul furgone.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Allora, cosa vuoi fare? Hai intenzione di menartela ancora un
po'? Guarda che abbiamo gi&agrave; perso abbastanza tempo...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Zitto e guida.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Red chiuse la porta, poi si accese una sigaretta.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ma non avevi smesso?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Sembri mia madre, Roger. Metti in moto.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
L'autista obbed&igrave;. Il motore diede qualche timido segno di
vita, poi buff&ograve; in modo violento, prima di raggiungere il
regime di funzionamento. Red apr&igrave; il finestrino, poi fece
cadere la sigaretta per terra.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Accelera, stupido, o qui ci rimettiamo le penne!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Roger non cap&igrave; subito, ma esegui di buon grado il comando,
portando il blindato ad una distanza considerevole dal distributore.
Il benzinaio osserv&ograve; inorridito la benzina prendere fuoco e le
fiamme risalire fino alla seconda pompa, completamente piena. Non
poteva correre via. Era paralizzato. Poteva solamente pregare per la
sua anima. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Sperare che raggiungesse il paradiso, o perlomeno il purgatorio.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Mezzo minuto dopo, l'inferno.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal; page-break-before: always">
<BR>
</P>
<H2 CLASS="western">2. Sonata al chiaro di neon</H2>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Le luci al neon delle insegne rischiaravano in modo sinistro
l'atmosfera rarefatta della citt&agrave;. La notte sembrava voler
inghiottire ogni cosa. Luci bianche su sfondo nero... qualche pittore
post-impressionista avrebbe potuto cogliere la grigia inquietudine di
quello spettacolo e trasporla su tela. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Ma lui non era un artista. Era un esattore. E doveva riscuotere un
credito. Un credito pesante. 
</P>
<P STYLE="margin-bottom: 0cm"><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">Fiss&ograve;
l'orologio. Erano le due di notte, l'ora giusta per la citt&agrave;
che non dorme mai. St. Patrick era forse la metropoli pi&ugrave;
importante dello stato. Nata sui resti di una citt&agrave; fantasma,
lontano ricordo della corsa all'oro, era cresciuta in modo
tentacolare fino a raggiungere il milione di abitanti in dieci anni.
Ora ne contava sette volte tanti. St. Patrick era il luogo perfetto
per nascondersi. Nessuno conosceva tutta la citt&agrave;: era un
groviglio di vie, strade, gallerie e sopraelevate. I palazzi si
ergevano maestosi verso il cielo, con le loro scintillanti luci
biancastre. </SPAN></SPAN><I><SPAN STYLE="font-weight: normal">S</SPAN></I></P>
<P STYLE="margin-bottom: 0cm"><I><SPAN STYLE="font-weight: normal">e
vuoi fuggire, vieni a St. Patrick.</SPAN></I><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">
</SPAN></SPAN>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Un detto veritiero. Aveva fatto una fatica tremenda per acquisire le
informazioni che cercava. Baristi, vigili urbani, semplici cittadini.
Nessuno di loro sembrava conoscere Virkill. Aveva mostrato la sua
foto ad almeno un centinaio di persone, senza successo. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Si guard&ograve; attorno. Le strade brulicavano di ragazzi e ragazze
di tutte le et&agrave;, di ogni aspetto, di ogni estrazione sociale.
Quella citt&agrave; era un immenso crogiolo. Le mode nascevano e
morivano a St. Patrick, spesso rimanendovi confinate e prigioniere
per l'eternit&agrave;. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il suo sguardo fu attirato da un gruppetto di ragazze poco pi&ugrave;
che maggiorenni. Portavano tutte delle cuffie abbellite da una piuma.
Osserv&ograve; meglio. Una di loro aveva una somiglianza &ndash;
appena accennata, era il caso di dirlo &ndash; con Virkill. Stessi
occhi, stessa conformazione del viso. Rimise la foto in tasca. Non
era lei il suo obiettivo. E poi, poteva essere solamente una
coincidenza. Il suo debitore non aveva fratelli o sorelle, a quanto
ne sapeva. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Gli autobus neri illuminati dai led sfrecciavano sulle monorotaie
predisposte al trasporto pubblico. Attese con tranquillit&agrave; che
passasse il 33. Era la linea che portava pi&ugrave; velocemente al
quartiere alto della citt&agrave;. Virkill si trovava l&agrave;. Era
stato astuto, aveva cancellato ogni traccia... tranne una. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Un unico, fatale errore.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Biglietto, prego.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Alz&ograve; la testa. Un controllore.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Sono abbonato.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ma davvero? Mi faccia vedere il suo abbonamento, prego. E,
ovviamente, un documento di identit&agrave; valido.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Prese il portafoglio ed estrasse una tessera perlacea. Il controllore
la esamin&ograve; con scrupolo.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ezequiel? Certo che lei ha un nome davvero strano...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non &egrave; il primo che me lo dice. &Egrave; tutto a posto?
Devo mostrarle qualcos'altro?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;No, no, il suo biglietto &egrave; valido... scusi, pensavo
fosse uno di quei portoghesi che viaggiano a sbafo. Ne ho gi&agrave;
incontrati una decina, oggi.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non ho alcuna intenzione di ascoltare questa storia. Ho altro
da fare. Ho gi&agrave; perso abbastanza tempo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Certo, certo, non se la prenda...&rdquo;</P>
<P STYLE="margin-bottom: 0cm"><I><SPAN STYLE="font-weight: normal">Borioso
buffone. Uno che va in giro vestito cos&igrave;, con sguardo assente
e un nome del cavolo. Ma guarda te che razza di gente vai a
incontare...</SPAN></I><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">
</SPAN></SPAN>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
L'autobus procedeva a velocit&agrave; spedita. Molte persone
indossavano abiti fosforescenti. Doveva essere un'altra moda del
momento. A St. Patrick gli stranieri si riconoscevano subito.
Ezequiel indossava un lungo cappotto nero con colletto alto, coronato
da un cappello a tesa larga che copriva leggermente gli occhi e i
capelli castani. Nulla di pi&ugrave; lontano dagli accessori
all'ultimo grido che circolavano in citt&agrave;. Il mezzo si ferm&ograve;
per permettere ad alcuni passeggeri di salire. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Un venditore ambulante gli si avvicin&ograve;.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Piume! Belle piume per le vostre cuffie! Per i vostri
cappelli! Belle piume!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Ezequiel rimase completamente impassibile, tentando di non attirare
la sua attenzione.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Invano.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Tu non sei di qui.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;No, infatti.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Perch&eacute; non compri una piuma? Ti consiglio questa, &egrave;
di albatro! Bella bianca! Starebbe bene sul tuo cappello!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Albatro? Una volta ne ho abbattuto uno con una balestra. Non
mi interessa, grazie. Non mi interessa nulla.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Che tono di voce piatto, amico... dai, tirati un po' su! La
vita &egrave; bella!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Bella? Non conosco il significato di questo termine. Ora
lasciami stare. Devo capire qual &egrave; la fermata giusta.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Se
tutti gli stranieri fossero cos&igrave;, avrei chiuso da un pezzo...</I></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Se compri qualcosa, posso dirtelo io. Dove sei diretto?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Grazie, mi arrangio da solo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Si guard&ograve; attorno, senza sbattere le palpebre una volta. Il
venditore tent&ograve; di rilassare l'atmosfera di tensione che era
venuta a crearsi.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Vecchiette che tornano a casa, studenti in cerca di sballo,
ragazzine vestite da puttane, lavoratori e turnisti. Su questo
autobus c'&egrave; uno spaccato di St. Patrick. Se vuoi conoscere
questa citt&agrave; devi usare i mezzi pubblici.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non mi interessa.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Allora perch&eacute; sei qui?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Affari miei.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Una foto scivol&ograve; dalla sua tasca. L'ambulante la osserv&ograve;
per un attimo. L'uomo ritratto gli ricordava una giovane a cui aveva
venduto una piuma di cigno proprio due sere prima. Affascinante ed
eterea... i suoi lunghi capelli grigi sfumati gli erano rimasti
impressi, cos&igrave; come il suo fisico. nulla di eccezionale, ok,
per&ograve; faceva una bella figura. Era lontana dalla perfezione, ma
nel complesso era ben proporzionata e gradevole alla vista. Ma di
tutto quel ben di Dio, il personaggio che compariva nell'immagine non
aveva che gli occhi, verdi ed imperscrutabili. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Gli stessi occhi. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Non poteva sbagliarsi. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Ezequiel osserv&ograve; attentamente la reazione dell'uomo.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Tu conosci il tizio nella foto?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;No, mai visto, mi dispiace. Per&ograve; c'&egrave; una mia
cliente che gli somiglia. &Egrave; un tuo amico?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;In un certo senso.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ehi, cowboy, perch&eacute; non srotoli la tua lingua un po' di
pi&ugrave;?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Perch&eacute; non &egrave; il caso. Inoltre, dubito che
guadagnerai qualcosa a stare fermo qui, non trovi? Vatti a cercare un
altro cliente.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
L'ambulante si allontan&ograve; contrariato, imprecando a denti
stretti. Ezequiel cerc&ograve; di concentrarsi sul percorso.
Mancavano ancora sei fermate. Molte. I quartieri alti erano un dedalo
di strade concentriche ad incroci multipli. Era impossibile trovare
qualcuno se non si sapeva gi&agrave; dove cercarlo. D'altro canto,
era impossibile perdersi. Tutte le strade portavano al capolinea
degli autobus. Un espediente abbastanza intelligente, in effetti.
Altri anziani e giovani riempirono presto il mezzo, costringendolo a
raggomitolarsi in un angolo. Si cal&ograve; il cappello sugli occhi.
Non aveva dormito praticamente nulla la notte precedente. Per
raggiungere la metropoli aveva dovuto guidare per sei ore sotto il
Sole del deserto. Per giunta, l'unico distributore nei paraggi era
stato dato alle fiamme. Lui aveva solamente potuto constatare il
decesso del gestore. Il corpo era carbonizzato. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Per sua fortuna, aveva ancora un paio di taniche di riserva, o non
avrebbe mai visto la sua meta. Una citt&agrave; multiforme, viva,
spettrale... cos&igrave; la definivano. Ogni volta che ci tornava, la
trovava profondamente diversa. Ora i colori dominanti erano il bianco
ed il nero, luci stroboscopiche e caleidoscopi di neon sulla tetra
oscurit&agrave; che sembrava inghiottire ogni cosa. Uno spettacolo
affascinante e spaventoso allo stesso tempo. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Ancora tre fermate. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Ragazze vestite di abiti fluorescenti rubarono gli ultimi posti
liberi all'interno dell'autobus. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Due fermate. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Una decina di persone scese dal mezzo. Era il quartiere degli
anziani. Uno stuolo di fabbricati neri illuminati da fioche luci
biancastre che si estendevano per alcuni chilometri. Alloggi gratuiti
forniti dal comune ai pensionati. La previdenza sociale funzionava
abbastanza bene a St. Patrick. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Una fermata. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Tutti gli studenti abbandonarono il veicolo. Quella era la zona degli
alloggi per universitari fuori sede. Ezequiel guard&ograve;
l'orologio. Erano le due e venti. Ancora dieci minuti e sarebbe
arrivato. Sull'autobus erano rimasti solamente lui, il venditore,
l'autista e le ragazzine. Le squadr&ograve;. Dovevano provenire da
famiglie piuttosto ricche. Il capolinea del mezzo era il quartiere
alto. Difficile trovare alloggio lass&ugrave; senza un conto in banca
di tutto rispetto. Si rivolse all'ambulante.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ci sono locali di tendenza o discoteche nel quartiere alto?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;S&igrave;, un paio. Non di pi&ugrave;, se devo essere sincero.
Un pub, due club... comunque, niente che non si trovi da qualche
altra parte in questa citt&agrave;.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Capisco. Secondo te dove sono dirette quelle l&igrave;?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Oh, non ne ho la minima idea. Magari sono escort...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;A quell'et&agrave;? Avranno sedici, diciassette anni al
massimo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Si vede che sei straniero. Ricorda che i ricchi sono
capricciosi...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Sar&agrave;.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Era stata curiosit&agrave; la sua? No. Non era possibile. Analisi
logica dei fatti. Cos&igrave; suonava meglio. La curiosit&agrave; era
sparita cinque anni prima. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Un campanello acuto lo riport&ograve; alla realt&agrave;. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Capolinea. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Salut&ograve; con un cenno il venditore ambulante, una cortesia
dovuta.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;St. Patrick &egrave; grande. Non credo che ci rivedremo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Chi pu&ograve; dirlo? Se affermi una cosa del genere, sei
davvero estraneo a questo mondo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il collo ruotato con calma, gli occhi spenti a scrutare lo sguardo
placido dell'ambulante.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Allora... arrivederci.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Sceso dall'autobus, Ezequiel si diresse verso il terzo anello del
quartiere alto. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Palazzi immensi lo circondavano, fissandolo con i loro occhi di vetro
e plastica. Alcuni lampioni illuminavano la strada. Tir&ograve; fuori
un foglietto dalla tasca. Doveva cercare l'indirizzo annotato l&igrave;
sopra. I grattaceli sembravano volerlo abbracciare per divorarlo ed
imprigionarlo in quella corte di tenebre che sembrava permeare
l'aria. Pochi rumori, nessun suono. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Musica? 
</P>
<P STYLE="margin-bottom: 0cm"><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">In
lontananza... doveva essere il pub citato dal venditore. Ezequiel
aveva sete. Non beveva da troppo tempo e la sua gola si era seccata.
Segu&igrave; le note malinconiche fino alla sorgente. Il locale si
intonava al resto della citt&agrave;,un edificio nero rischiarato da
neon bianchi. Il nome era tutto un programma: </SPAN></SPAN><I><SPAN STYLE="font-weight: normal">Chapel
Perilous</SPAN></I><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">
il luogo dove era custodito il Santo Graal. </SPAN></SPAN>
</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>La
sacralit&agrave; non &egrave; logicamente connessa ad un bar...</I></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Apr&igrave; la porta ed entr&ograve;. Gli bast&ograve; una rapida
occhiata per inquadrare clienti ed ambiente. Un ubriaco riverso su un
tavolino circolare con il bicchiere ancora in mano. Un uomo quasi
addormentato vicino ad una ragazza completamente nuda. Un metronotte
al bancone che scolava l'ennesimo caff&egrave; per rimanere sveglio.
Un altro cliente al bancone, stranamente sobrio. Ascoltava la musica.
Evidentemente, doveva piacergli. Ezequiel si sedette accanto a
quest'ultimo, valutato come il meno pericoloso. Doveva venire da
fuori anche lui: non indossava nessun accessorio luminoso, n&eacute;
tantomeno piume di sorta.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;&Egrave; un problema se mi siedo qui?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;No, assolutamente.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Vorrei una birra chiara piccola.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il barista fece un cenno di assenso con la testa, poi si diresse
verso la macchinetta.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Mi sembri particolarmente deciso. Cosa ci fa qui uno come te?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Ezequiel ruot&ograve; il capo. Era stato l'avventore seduto al suo
fianco a parlare.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Affari.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Capisco. Non vuoi parlarne, eh? Ok, fa niente.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
L'uomo a suo fianco aveva i capelli di color castano chiaro e gli
occhi azzurri. Stava bevendo qualcosa che assomigliava ad un
cocktail. Ezequiel prese la parola. Doveva dare una parvenza di
normalit&agrave;.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non sei di queste parti.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;No, infatti. Sono un musicista. Sto cercando ispirazione per
un brano. Volevo... osservare questa citt&agrave; di notte. Il mio
prossimo pezzo sar&agrave; dedicato a lei.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Un
musicista. Categoria improduttiva.</I></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Come sei arrivato a St. Patrick?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Domani sera suono col gruppo. Tutto qui.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ok, capisco.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il barista port&ograve; la birra. Ezequiel la bevette a piccoli
sorsi. Il musicista attese un paio di secondi, poi prese nuovamente
la parola.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Sai una cosa? Questa citt&agrave; &egrave; triste. Sotto una
parvenza di luci e gioia, di bellezza ed efficienza, si nasconde la
miseria. Vedi quel tizio, l'ubriaco al tavolo? Ha perso il lavoro
ieri. Lo hanno licenziato in tronco perch&eacute; ha denunciato uno
dei suoi capi per frode. E quell'altro, seduto sul divanetto? Sua
moglie lo ha mollato per un uomo di vent'anni pi&ugrave; giovane.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non sono affari miei.&rdquo;</P>
<P STYLE="margin-bottom: 0cm"><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">L'avventore
osserv&ograve; attentamente il viso di Ezequiel. Il suo volto gli
ricordava l'illustrazione di una vecchia favola che sua madre gli
leggeva da piccolo, </SPAN></SPAN><I><SPAN STYLE="font-weight: normal">il
ponte del diavolo &ndash; </SPAN></I><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">la
storia di due paesi divisi da un dirupo. Il sindaco di uno dei due
fece un patto con il diavolo affinch&eacute; costruisse un ponte che
li collegasse, in cambio della prima anima che ne avesse usufruito.
La notte successiva si sent&igrave; un fracasso infernale, ma la
mattina dopo il ponte era l&igrave;, perfetto e solidissimo. Il
diavolo era pronto a ricevere il suo compenso, ma il sindaco riusc&igrave;
a buggerarlo. Liber&ograve; infatti una capra, il primo essere ad
utilizzare il ponte, e il demonio dovette accontentarsi. Il volto di
belzeb&ugrave;, squadrato e spigoloso, cos&igrave; come appariva
nell'immagine accanto alla fiaba, aveva pressappoco la stessa forma
di quello dello straniero.</SPAN></SPAN></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Come, scusa?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Io vivo alla giornata e agisco nella razionalit&agrave; pi&ugrave;
completa. Non ho tempo di occuparmi anche dei problemi degli altri.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il musicista rise.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Se la pensassi come te, non avrei mai scritto nulla. &Egrave;
dalle emozioni, anche le pi&ugrave; tristi, che nasce una canzone. Tu
sembri esserne sprovvisto.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Gi&agrave;, forse hai ragione.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Consolati. C'&egrave; chi sta peggio di te. Il metronotte alle
tue spalle fa dei turni massacranti per uno stipendio da fame &ndash;
non ha trovato nessun altro posto di lavoro, cerca di capire &ndash;
e la ragazza, quella accanto all'uomo di cui ti parlavo prima...
dimmi, quanti anni ha secondo te?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Ezequiel non si volt&ograve; nemmeno.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Venti. Forse anche meno.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Sei un fisionomista. Ad ogni modo, lo sai perch&eacute; si
vende cos&igrave;? Perch&eacute; non ha nessun altra possibilit&agrave;.
Non ha completato gli studi, non parla molto bene l'inglese... per
lei le porte di questa citt&agrave; sono chiuse. Era l'unico modo per
sopravvivere.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Amen.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Ezequiel svuot&ograve; il bicchiere e chiam&ograve; il barista per il
conto.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Lascia stare, offro io.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Assolutamente
illogico.</I></P>
<P STYLE="margin-bottom: 0cm">&ldquo;<SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">Per
quale motivo? Non ne vedo...&rdquo;</SPAN></SPAN></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Tutto questo posto, tutte queste persone... tu stesso...
farete parte della mia canzone, amico. Mi sembra un buon motivo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm"><I><SPAN STYLE="font-weight: normal">Contento
te...</SPAN></I><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">
</SPAN></SPAN><I><SPAN STYLE="font-weight: normal">come si dice in
questo caso? Ah, s&igrave;.</SPAN></I></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Allora grazie.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Di nulla. Forse ci rivedremo. Forse no. Ma prima o poi
sentirai la mia canzone alla radio.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non ne so neanche il titolo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non importa. Lo capirai dalle parole.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Immagino. Arrivederci, allora.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Ezequiel guadagn&ograve; l'uscita del locale, sotto lo sguardo
incuriosito del barista e degli avventori ancora svegli. La ragazza
si alz&ograve; dal divanetto dopo essersi stiracchiata e si avvicin&ograve;
al musicista.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Chi era quello? Non l'ho mai visto qui in giro.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il musicista la guard&ograve; negli occhi, poi si volt&ograve; verso
l'uscita del locale.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Nonostante le apparenze, una persona pi&ugrave; triste e
tormentata di tutte quelle che sono qui dentro...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
La porta si chiuse con un tonfo sordo.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;...anche se forse non se ne rende conto.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Ezequiel raggiunse finalmente il terzo anello. Tutte quelle
chiacchiere lo avevano rintronato. Ora doveva raggiungere il luogo
dove risiedeva il suo debitore. Virkill. Ammesso che si chiamasse
ancora cos&igrave;. Sarebbe stato stupido da parte sua non cambiare
nome. O forse no. In fondo, credeva che lui fosse morto. Entr&ograve;
nell'androne del palazzo e cerc&ograve; il nome sul citofono. Non
c'era. Prevedibile. Si appoggi&ograve; alla parete opposta per
riflettere. L'indirizzo era corretto. Cosa avrebbe dovuto fare per
localizzare l'interno giusto? 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Rumore di passi. 
</P>
<P STYLE="margin-bottom: 0cm"><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">Ezequiel
si ecliss&ograve;, lasciandosi l'atrio alle spalle. Chi poteva essere
a quell'ora? Una figura familiare si stagli&ograve; davanti ai suoi
occhi. Era la ragazza dagli occhi verdi che assomigliava alla sua
preda. </SPAN></SPAN><I><SPAN STYLE="font-weight: normal">Forse ci
siamo. </SPAN></I>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
La giovane si avvicin&ograve; al citofono e premette un tasto.
Ezequiel segu&igrave; quel movimento con gli occhi. Era il quarto a
partire dall'alto, nella colonna di destra. Una voce gracchiante le
rispose dalla grata.</P>
<P STYLE="margin-bottom: 0cm">&ldquo;<I><SPAN STYLE="font-weight: normal">Sei
tu Beatrice?&rdquo;</SPAN></I></P>
<P STYLE="margin-bottom: 0cm">&ldquo;<SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">S&igrave;!
Sono tornata ora! Sapevo che eri ancora sveglio.&rdquo;</SPAN></SPAN></P>
<P STYLE="margin-bottom: 0cm">&ldquo;<I><SPAN STYLE="font-weight: normal">Dai,
sali che &egrave; tardi. Devo sbrigare ancora alcune faccende.&rdquo;</SPAN></I></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Un sonoro CLACK accompagn&ograve; l'apertura della porta. La ragazza
varc&ograve; la soglia decisa. Ezequiel estrasse la foto dalla tasca.
Era l'unico indizio che aveva a disposizione. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Si avvicin&ograve; al portone ed esamin&ograve; la targhetta vicino
al pulsante premuto dalla giovane. Certo, era un azzardo. Poteva aver
preso una cantonata, ma quello era il minore dei problemi. Lesse
lentamente le lettere che componevano la nuova identit&agrave; del
suo bersaglio. 
</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Agir&ograve;
tra un paio di ore. Questa volta non potrai sfuggirmi... Vergil.</I></P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal; page-break-before: always">
<BR>
</P>
<H2 CLASS="western">3. Le arterie del gigante</H2>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Allora? Ci muoviamo o no, l&agrave; davanti? Fate questi
diavolo di controlli e lasciateci andare!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Calmati, amico. &Egrave; il regolamento...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Me lo sbatto il regolamento.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Red aveva perso per l'ennesima volta la pazienza.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Quei catorci &ndash; intendo, gli automi di sicurezza &ndash;
non potrebbero essere programmati meglio? Insomma! A momenti ci metto
meno a fare una ricarica sul cellulare!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Calmati, adesso! Piuttosto... perch&eacute; hai bruciato la
pompa di carburante? Non ci avevano ordinato di...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Roger, conosco gli ordini. E &ndash; soprattutto &ndash;
conosco le priorit&agrave;. C'era una Pontiac nera dietro di noi.
L'ho vista in lontananza prima di partire. Distruggendo la stazione
di rifornimento gli ho impedito di rabboccare la benzina.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Pensi che ci stesse seguendo?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Tutto pu&ograve; essere. Ho preferito non correre rischi.
Comunque, era troppo lontano per poterci vedere. Al massimo, pu&ograve;
aver intravisto il furgone. Senza riconoscerlo, chiaramente. In ogni
caso, far&ograve; rapporto.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Red suon&ograve; vigorosamente il clacson premendo la parte centrale
del volante.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Allora? Muovetevi robot del cazzo!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Una voce sintetica lo apostrof&ograve;.</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal">&ldquo;<I>Identit&agrave;
confermata &ndash; Cargo 6716 &ndash; Roger Wades, Jerediah
Horovitz...&rdquo;</I></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Red, macchina idiota! Red! R &ndash; E &ndash; D! Non
pronunciare il mio nome completo ogni volta!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il messaggio registrato prosegu&igrave; imperterrito.</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal">&ldquo;<I>...
Esemplare 16-48-232 &ndash; destinazione: laboratorio est &ndash;
padiglione 9 &ndash; prego, proseguire.&rdquo;</I></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;E salutami tua sorella!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Basta! Non &egrave; il caso di prendersela cos&igrave;...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ma vai a cagare!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Roger sospir&ograve;. Quando Red era nervoso, si esprimeva solo per
turpiloquio. Ormai c'era abituato. Gir&ograve; la testa verso il vano
posteriore.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non sei contenta? Ti abbiamo riportato a casa!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Imbecille, non pu&ograve; sentirti. Ha le cuffie isolanti.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il blindato riprese la sua marcia verso la destinazione prescelta.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;St. Patrick &egrave; veramente una citt&agrave; interessante,
non trovi?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;No. Proprio per niente.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il mezzo si ritrov&ograve; a percorrere uno stretto corridoio sotto
una galleria poco illuminata. Nella penombra, Roger cercava di
scorgere i soliti punti di riferimento. Era la sesta volta che
percorrevano quel condotto.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Sai, Red... non pensavo che <I>Medusa </I>fosse cos&igrave;
efficace. &Egrave; bastato un solo sguardo e...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Secondo te perch&eacute; l'hanno chiamata cos&igrave;? Qui i
nomi non vengono dati a caso.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Alcuni automi rudimentali si occupavano di ripulire la strada dai
rottami di scontri precedenti. Purtroppo gli incidenti erano molto
frequenti. Ogni giorno transitavano tra i ventimila e i cinquantamila
veicoli su quel percorso privato, mezzi in attesa di essere smistati
verso la loro destinazione. I laboratori Encorp erano immensi.
Suddivisi in quattro macrosettori &ndash; nord, sud, est ed ovest &ndash;
erano costituiti da centinaia di microunit&agrave; indipendenti
adibite a compiti specifici.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non ho ancora avuto tempo di visitare completamente il blocco
est. Sai mica cosa c'&egrave; al suo interno?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Se non ricordo male... il biolaboratorio alfa (BL-<FONT>&alpha;)</FONT>,
il centro ricerche sull'intelligenza artificiale (CRIA), il
padiglione di clonazione applicata (PCA)... ah, s&igrave;,
l'orfanotrofio... ed il centro trapianti (CTR).&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Come fai a ricordare tutte le sigle, Red?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non le ricordo tutte, infatti. Ti ho elencato solamente le
strutture pi&ugrave; importanti. Se la memoria non mi inganna, ce ne
sono almeno un'altra ventina.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il furgone si mosse lentamente nel traffico.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ogni volta &egrave; la stessa storia... ci vorr&agrave; almeno
un'ora per arrivare.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Solo una? Vabb&eacute;, io mi metto comodo. 'Notte, Roger.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Red chiuse gli occhi e reclin&ograve; leggermente il sedile. Erano le
due di notte e non erano ancora giunti a destinazione.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Svegliami quando vuoi il cambio.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Roger sospir&ograve;. 
</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Non
&egrave; possibile che quei cervelloni dei nostri capi non abbiano
ancora trovato un modo intelligente per smistare il traffico,
maledizione! </I>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Si sporse dal finestrino per capire se qualcosa era andato storto.
Gli automi di controllo stavano portando via alcuni pezzi di lamiera.
</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Un
altro incidente?! Ma porco... ehi, un momento... </I>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Altri automi portarono alcune barelle e le poggiarono per terra. Due
corpi giacevano nelle vicinanze, probabilmente senza vita. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<I>Che cazzo &egrave; successo? Chi ci ha rimesso le penne?</I> 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
L'autista si sporse il pi&ugrave; possibile. Uno dei due cadaveri era
quello di un impiegato della Encorp. Era stato sbalzato fuori dalla
cabina di guida e ora era ridotto in uno stato pietoso. L'altro era
pi&ugrave; giovane ed era vestito della stessa camicia di forza che
avevano utilizzato per <I>Medusa</I>. Roger scese dal furgone per
vederci pi&ugrave; chiaro. Molti altri conducenti avevano avuto la
sua stessa idea.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Sai mica cosa &egrave; successo, Dan?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;No, non ne ho idea, ero troppo dietro e...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Dicono che abbia perso il controllo!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ma a quanto andava?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Centoventi chilometri all'ora!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non &egrave; possibile, il limite &egrave; di settanta...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ma chi se ne frega dei limiti qui! Ha fatto bene!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Lo sai cosa succeder&agrave; ora?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Chiuderanno il condotto per un paio d'ore...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Un paio d'ore? Ma cazzo! Dimmi che non &egrave; vero!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Lo fanno per recuperare l'esemplare, mica per l'autista.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;A proposito, chi &egrave;?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;L'esperimento? E io cosa...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ma no, intendeva l'autista, capra!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Trevor. Direi che si tratta di lui...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Come sarebbe a dire Trevor? Trevor sono io!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ma non tu, imbecille! L'altro Trevor...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Roger torn&ograve; al blindato.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ehi, Red, svegliati!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il suo socio si stiracchi&ograve; senza aprire gli occhi.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Cosa c'&egrave;? &Egrave; gi&agrave; il mio turno?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;No, amico. Abbiamo una grana. Circolazione interrotta per due
ore. Ci tocca dormire qui.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Red salt&ograve; sul sedile.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ma che gli venga un colpo!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Scese dal blindato.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Cosa accidenti combinano? Non possono bloccare tutta la
circolazione per un fottuto idiota che si &egrave; andato a
schiantare!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Raggiunse il vano di carico e lo prese a pugni.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non voglio aspettare cos&igrave; tanto!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Smettila, Red! Cos&igrave; peggiori la situazione... e rischi
di far saltare i lucchetti! Lo sai che le serrature sono da
cambiare.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ma certo! Di male in peggio! Ora non posso nemmeno sfogarmi?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Colp&igrave; il portellone con un calcio.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Aprilo! Aprilo, ho bisogno di pestare qualcuno!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Red, calmati, ti scongiuro! Se <I>Medusa </I>non arriva
intera...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Io non voglio ucciderla! Solo avere qualcuno su cui scaricare
la mia ira!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Red incominci&ograve; ad aprire i lucchetti.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Brutto deficiente! Cosa stai facendo? Se succede qualcosa...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Roger si avvent&ograve; su di lui, cercando di fermarlo. Red lo
respinse con un pugno allo stomaco.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ne ho abbastanza di queste seccature! Io sono un uomo
d'azione. Ho fatto parte dei servizi segreti israeliani... e devo
fare da balia ad una ragazzina con gli occhi d'oro? Ma figuriamoci!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Roger era riverso a terra, dolorante.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Red... non fare cazzate!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il suo appello cadde nel vuoto. Red aveva gi&agrave; aperto il
portellone e trascinato per i capelli la ragazza. Le strapp&ograve;
le cuffie isolanti, poi la spinse verso il lato del furgone.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Mi fai male! Smettila!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Brutta stronza! &Egrave; tutta colpa tua se sono qui!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
La colp&igrave; con un calcio al basso ventre. Cadde a terra urlando.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Cosa ti ho fatto io?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Smettila Red! Non combinarne un'altra delle tue!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Fottiti, Roger.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Afferr&ograve; la ragazza e le tir&ograve; nuovamente i capelli.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Io sono stanco di questo lavoro! Stanco, capisci? No? Allora
un'altra ripassata ti sistemer&agrave; per bene!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Un pugno in pieno volto. La giovane cadde a terra sanguinante. Si
rialz&ograve; a fatica. Roger si era rimesso in piedi.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Senti, hai scherzato fin troppo, Red... ora calmati, va bene?
L'hai colpita e anche in modo duro. Ora, non ti sembra il caso di
fermarti? Vuoi anche stuprarla, per curiosit&agrave;?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;No, a posto cos&igrave;. Rimettila nel cassone.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Sei un fottuto imbecille, Red.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Lo so. Ora esegui l'ordine e stai zitto. Sono io il capo qui.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Roger afferr&ograve; la ragazza e la riport&ograve; all'interno del
blindato. Un rivolo di sangue le scendeva dalla bocca.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Forza, non fare storie... mi dispiace che lui ti abbia
trattato cos&igrave;, ma, insomma &egrave; lui il responsabile e...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Cosa fai, mi giustifichi pure? Forza, trattienila!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Roger le mise una mano sulla bocca. La ragazza non si lasci&ograve;
sfuggire l'occasione. I suoi denti lasciarono un segno indelebile
sull'indice dell'uomo.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Aaaah! Brutta puttana!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Incominci&ograve; a correre alla cieca, guidata solamente dai suoni e
dal suo istinto.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Fermala, Red! Fermala o siamo fottuti!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Maledizione!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Red estrasse la pistola dalla fondina e la punt&ograve; al suo
bersaglio.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;No! Idiota! Non premere quel cazzo di grilletto! &Egrave; un
esemplare unico, in via di sperimentazione! Se lo uccidi, ci faranno
la pelle, capito?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Merda! Perch&eacute; non l'hai detto subito?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Spar&ograve; due colpi in aria.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non fare un passo in pi&ugrave;! Fermati! Fermati!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<I>Medusa </I>correva trafelata, senza poter vedere gli ostacoli.
Inciamp&ograve; e cadde, sbattendo contro il portellone
dell'ambulanza.  Tutto il mondo incominci&ograve; a vorticarle
attorno. Un volto familiare le comparve davanti agli occhi, prima di
svenire.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Stevan...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Croll&ograve; a terra, priva di sensi.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Merda! Spostatevi! Spostatevi, ho detto!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal">&ldquo;<I>Negativo.
Vietato avvicinarsi all'area delle operazioni.&rdquo;</I></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Red si infuri&ograve;.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Devo riprendere una stronza che &egrave; scappata!
Lasciatemela.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal">&ldquo;<I>Negativo.
Vietato avvicinarsi all'area delle operazioni.&rdquo;</I></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Red prov&ograve; a raggiungerla, senza successo. I camionisti erano
asserragliati attorno al luogo dell'incidente che aveva coinvolto
Trevor.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Fanculo. &Egrave; andata a sbattere contro l'ambulanza. Ora
quei maledetti automi la porteranno via come da programma!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Devo ricordarti che &egrave; tutta colpa tua? Ora cosa
facciamo? Come la spieghiamo questa?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Al solito modo. Ora aspettami qui. Faccio ragionare quegli
stupidi pezzi di ferro.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Red riusc&igrave; ad aprirsi un varco tra i presenti.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Volete levarvi dalle palle? Via, via, circolare! Perch&eacute;
non l'avete fermata?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Tu ce l'hai chiesto, Jerediah?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Un montante sinistro zitt&igrave; l'autista che aveva osato
pronunciare quel nome. Raggiunse uno degli automi.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Senti, scatola di latta. Io devo portare la ragazza dal capo,
capito? Dal capo! Se non gliela porto si incazza con me. Ma anche con
te. E ti fa smontare. Sono stato chiaro? Smontare pezzo per pezzo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal">&ldquo;<I>Negativo.
Vietato avvicinarsi all'area delle operazioni.&rdquo;</I></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Red punt&ograve; la pistola alla testa del robot.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Allora non ci siamo capiti! Se non ti smontano loro, ti smonto
io!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Fermati, cretino! Se fai una cosa del genere, i colletti
bianchi ti ammazzano sul serio!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Abbass&ograve; l'arma. 
</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Giusto.
Quei vermi striscianti, nei loro uffici... possono disporre della mia
vita come meglio credono. Ed io?</I></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ok, va bene. D'accordo. Portatela voi. Non posso fare una
strage di rottami.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
I robot infermieri caricarono la salma dell'autista sull'ambulanza,
poi sollevarono il corpo del secondo esemplare, infine posero
delicatamente <I>Medusa</I> su una barella e la portarono all'interno
del veicolo. Red osserv&ograve; con attenzione tutti i passaggi. 
</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Temo
che dovr&ograve; fare rapporto... e ora chi li sente quelli? </I>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Si allontan&ograve; svogliatamente dall'area dell'incidente e si
diresse verso il suo furgone.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Lasciamo perdere. La porteranno quei catorci al capo. Dammi il
cellulare che chiamo chi di dovere.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il collega gli pass&ograve; un telefono.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;E questo sarebbe un cellulare? Ha almeno dieci anni! E per di
pi&ugrave; ha lo schermo incrinato! Come accidenti fai ad usare
questo ferrovecchio?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Questo passa la mutua.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Red si sforz&ograve; di sorridere, poi compose un numero sulla
tastiera.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non ha neanche il touch? Ma dove l'hai comprato?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non sono affari tuoi.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Come cazzo si fa a chiamare?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Premi il tasto verde, genio.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Scosse la testa, poi premette il pulsante e avvicin&ograve; il
cellulare all'orecchio. 
</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Uno
squillo... due squilli... tre squilli... sto perdendo la pazienza...
al prossimo riattacco... </I>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Finalmente il ricevitore diede segno di vita. Una voce nervosa e
preoccupata si rivolse a lui con tono seccato.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Pronto, Wades? Cosa sta succedendo l&igrave;? Ho ricevuto una
comunicazione da alcuni autisti... &egrave; vero che &egrave; morto
un esemplare? Ma soprattutto, &egrave; il vostro? Quello che stavate
trasportando voi? Dimmi di no, ti prego! Se succede qualcosa a
<I>Medusa</I>, io ci rimetto la testa, Wades!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Red rise maliziosamente.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Sorpresa! Sono Horowitz! S&igrave;, mi dispiace, Jackson.
Abbiamo perso la nostra cara <I>16-48-232</I>... <I>Adonai</I>
accogli la sua anima...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Oddio! Dio santissimo! Stai scherzando, non &egrave; vero?
Stai scherzando? Lo sai che ci ammazzano tutti, Horovitz? Lo sai,
porca puttana? Dimmi che hai sbagliato!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Red attese per dieci lunghissimi secondi prima di rispondere.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Oops... in effetti... mi sono sbagliato, Jackson. Scusami, &egrave;
che questi esemplari sono tutti uguali fra loro, non trovi?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Fottiti Red! E ora rispondimi sinceramente... &egrave;
successo qualcosa a <I>Medusa</I>?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non voglio nascondertelo, Jackson. Si &egrave; ferita. &Egrave;
fuggita dal furgone e si &egrave; schiantata contro il portellone
dell'ambulanza. Tutto qui. Suppongo che non siano lesioni gravi, per&ograve;
quegli scassatissimi rottami ferrosi hanno deciso lo stesso di
ricoverarla. Non ho altro da segnalarti, Jackson.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Stupido
colletto bianco inamidato e impomatato. Io mi sono fatto il culo per
portarla qui e pretendi di darmi ordini?</I></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Horovitz... stramaledetto imbecille! Come ha fatto a fuggire
dal blindato? Il vano di carico doveva essere chiuso!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;E lo era, Jacko. L'ho aperto io. Non chiedermene il motivo, o
ti trovi spalmato su un muro con le braccia annodate. Sono stato
chiaro? Se mi fai rapporto, vengo a prenderti e ti ammazzo con le mie
stesse mani!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Vincent Jackson chiuse la comunicazione. Si risistem&ograve; il
colletto della camicia e si asciug&ograve; la fronte. Quell'incidente
era stato la goccia che faceva traboccare il vaso. Red era un tipo
pericoloso ed imprevedibile &ndash; e questo lo sapevano tutti &ndash;
ma nessuno pensava che potesse esserlo fino a quel punto. Jackson si
stava giocando il posto di lavoro in questa operazione. Il progetto
<I>Medusa </I>era stata una sua idea. Annod&ograve; la cravatta
meglio che pot&eacute;, poi si diresse verso il centro medico del
pronto soccorso. L'esemplare sarebbe arrivato da l&igrave; a poco.
Quegli automi erano maledettamente efficienti. Per i mezzi di
emergenza esisteva una corsia dedicata all'interno dell'immensa
autostrada di collegamento. Bastavano generalmente quindici minuti
per raggiungere i laboratori Encorp dall'imbocco della strada di
canalizzazione. Jerediah Horovitz... perch&eacute; diavolo aveva
affidato a lui il controllo della missione? Poteva chiederlo a
Roger... ma no, no, i suoi superiori volevano Red. 
</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Per
quale motivo, poi... </I>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Pensavano che fosse il miglior uomo sulla piazza per gestire quella
complicata situazione. Chiuse il pugno. Era solamente una seccatura.
Indisciplinato. Rozzo. Irascibile. Letale. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Rabbrivid&igrave;. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Non c'erano dubbi. 
</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Letale.</I></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Era quello il motivo della sua assunzione. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Jackson aument&ograve; l'andatura. Non vedeva l'ora di accertare lo
stato di salute della creatura. Su di lei erano fondate tutte le sue
&ndash; poche &ndash; speranze di promozione. Si era giocato tutto
nello sviluppo del suo sistema visivo. Aveva convinto le alte sfere
della Encorp ad assumerlo dieci anni prima, proponendo  proprio
quell'esperimento. Scosse la testa. Dieci anni... era passato davvero
cos&igrave; tanto tempo? Il corridoio terminava in una porta
provvista di maniglioni antipanico e luci di sicurezza. 
</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Luce
verde: tutto a posto, si entra. Luce gialla: qualcosa &egrave; andato
storto. Luce rossa: ok ragazzi, qui non si scherza. Evacuazione
generale. </I>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
L'ultima eventualit&agrave; non si era mai verificata, per fortuna.
Premette la maniglia, dopo essersi premurato di controllare
nuovamente i segnali luminosi.  Il locale era ampio e ben illuminato:
un'enorme sala circolare, coperta da una cupola maestosa, che ne
sigillava la sommit&agrave;. Al suo interno erano state montate
apparecchiature avveniristiche, il meglio che la scienza medica
contemporanea potesse offrire. Una miriade di apparati delle pi&ugrave;
svariate forme si muovevano silenziosamente nella luce delle lampade
alogene. Il team medico era gi&agrave; stato allertato. Un esercito
di uomini in camice bianco e mascherina era pronto ad esaminare lo
stato di salute dell'esemplare. Jackson tir&ograve; un sospiro di
sollievo. In fondo, quell'incidente aveva avuto un lato positivo. Se
<I>Medusa </I>non si fosse ferita, avrebbe dovuto attendere perlomeno
ancora tre ora prima di poterla abbracciare. Una gioia crudele
pervase la sua mente. Se l'affare fosse andato in porto, avrebbe
vissuto da nababbo per tutto il resto della sua vita. L'esercito
americano avrebbe pagato oro per un'arma del genere... ma perch&eacute;
limitarsi a pensare al suo Paese? Chiunque avrebbe sborsato parecchi
quattrini per l'esemplare che i robot stavano portando da lui.
L'unico interrogativo era cosa fare di tutti quei soldi... ma le
idee, dopotutto, non gli mancavano. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<I>Per prima cosa, cambio nome e cognome... e tanti saluti alla
Encorp! Nessuno potr&agrave; trovarmi, se seguir&ograve; l'esempio di
Virkill. Le alte sfere non si muovono per un impiegato di quarta
categoria scomparso nel nulla... e, se mai si muoveranno, io sar&ograve;
gi&agrave; abbastanza lontano.</I> 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Si freg&ograve; le mani. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Non poteva andare meglio. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Dopo i dieci minuti previsti, l'ambulanza fece capolino dall'ingresso
del padiglione. Il vano posteriore si apr&igrave; e ne fuoriuscirono
sei droidi che trasportavano, nel complesso, tre barelle. Su due di
esse giacevano senza vita i corpi dell'autista e dell'esemplare morti
nell'incidente. Sulla terza era distesa una ragazzina dai capelli
biondi, lunghi fino ai piedi. Indossava una sorta di paraocchi.
Jackson fu attraversato da un fremito di eccitazione.<I> </I>
</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Eccola!
</I>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Un settimo robot lo raggiunse. Era una specie di manichino su cingoli
con un televisore (o qualcosa di simile) al posto della testa.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<I>L'esemplare  16-48-232 &egrave; classificato </I>bianco
meno meno<I>, grado zero su dodici. Le cure prestate dai droni di
soccorso hanno ripristinato le sue condizioni al 99,78%.&rdquo;</I></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ok, ok, risparmiami i dettagli. Quindi &egrave; sana come un
pesce. Possiamo iniziare l'esperimento! Voi due!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Jackson si rivolse ai barellieri.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Posatela delicatamente su quel tavolo. &Egrave; stata sedata,
spero.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal">&ldquo;<I>S&igrave;,
signore. Due dosi di antidolorifico e tranquillante. Per sicurezza. &Egrave;
la prassi.&rdquo;</I></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Perfetto. Voi sgombrate pure la zona. Io raggiungo il
personale del controllo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
L'uomo attravers&ograve; la porta che conduceva alla torre di comando
dei macchinari, mentre gli automi eseguivano i suoi ordini. Respir&ograve;
profondamente, poi si sistem&ograve; gli occhiali da vista.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Calmati... vedrai che andr&agrave; tutto bene... ognuno far&agrave;
la sua parte... e tu sarai libero, Vincent... libero...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal; page-break-before: always">
<BR>
</P>
<H2 CLASS="western">4. Con l'acqua alla gola</H2>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il ragazzo si avvicin&ograve; alla porta. La sua psiche non avrebbe
stato un altro fallimento. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Respir&ograve; profondamente, poi chiuse gli occhi. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Cosa poteva fare, se non aspettare? 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
La maniglia sarebbe scattata, prima o poi. Doveva solamente
attendere. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Si guard&ograve; attorno. Era in una sala d'attesa vuota. Non erano
in molti ad aver risposto a quell'annuncio di lavoro.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
 Sorrise. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<I>Probabilmente gli altri non hanno le mie referenze... oppure non
hanno la mia faccia di bronzo. Qualsiasi delle due va bene, basta che
non si presenti qualcun altro.</I> 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
L'attesa si protraeva ormai da una buona mezz'ora. Se non altro, le
sedie erano comode. Prese una delle riviste accatastate sul tavolino
che si trovava davanti a lui. Il tempo di una rapida occhiata, poi la
gett&ograve; per terra sbuffando.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Solo rotocalchi, tabloid e riviste di gossip! Andiamo bene...
se l'intelligenza di questa gente si misurasse in base ai giornali
che lascia a disposizione dei presenti, be', qui saremmo a livello
<I>capra </I>tendente all'<I>oca</I>!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Lieto che la pensi cos&igrave;, signor...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Un uomo aveva varcato silenziosamente la soglia che lo separava dal
colloquio di ammissione. <I>Frittata.</I></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Schneider. Stevan Schneider.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Se vuole accomodarsi, signor Schneider...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il tizio che lo aveva raggiunto in sala d'attesa era alto e distinto.
Era vestito con una giacca nera su camicia bianca e portava un paio
di occhiali da vista. La sua folta capigliatura nera iniziava a
mostrare alcuni segni di cedimento a livello della nuca e alcuni
chiazze bianche minavano l'uniformit&agrave; del colore.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Arrivo. Immediatamente. Il tempo di lasciare la giacca e...
ok, insomma, ci sono.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Prego. Entri pure.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Lo studio era piccolo e spoglio. Conteneva a malapena una scrivania
ed un armadio. L'uomo si sedette, poi gli porse la mano.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Jackson. Vincent Jackson.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Stevan lo imit&ograve;. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Piacere. Stevan Schneider.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Jackson lo squadr&ograve; dalla testa ai piedi.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Signor Schneider... lei si rende conto a che tipo di annuncio
ha risposto, vero?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il ragazzo sorrise.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Le sembra possibile interpretarlo male? Vuole che glielo
riassuma?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Perch&eacute; no? Faccia questo esercizio di lingua inglese
per me...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Dunque... voi volete assumere una persona che abbia esperienza
nell'esercito, sia disponibile a viaggiare molto ed abbia la patente
di guida, conosca almeno un'arte marziale e tre lingue, sia capace di
utilizzare armi a piccolo, medio ed alto potenziale... ah, s&igrave;,
e non faccia troppe domande. Sono promosso?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Otto pi&ugrave;, Schneider. Ok, allora &egrave; sano di mente.
Ora mi dica come mai pensa di essere adatto a questo lavoro.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Stevan si ferm&ograve; un attimo a riflettere su come impostare il
discorso, poi, sempre sorridendo, prese la parola.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;B&eacute;, vediamo... ho passato tre anni nell'esercito e sono
stato addestrato ad utilizzare tutte le armi, dalla pistola al
bazooka. So guidare i furgoni e ho la patente apposita &ndash; oltre
a quella della macchina, sia chiaro. Sono cintura nera di primo dan
di karate e ho praticato per qualche tempo lo judo. Conosco
l'inglese, l'ebraico, l'italiano e il russo. Ho anche qualche nozione
di arabo, ma nulla di particolare...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Capisco. Se le cose stessero cos&igrave;, lei sarebbe l'uomo
che fa per noi... anche se a dire il vero, il suo aspetto dice il
contrario. Le darei, diciamo... ventitr&eacute; anni? Ventiquattro ad
essere generosi.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;La prima che ha detto era giusta.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Jackson rimase in silenzio per un po' di tempo.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Lei ha idea del perch&eacute; tutti &ndash; e quando dico
tutti intendo proprio <I>tutti &ndash;</I> hanno disertato questo
annuncio?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;A dire il vero, no.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Lei non &egrave; di qui, vero?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Bingo. Sono di San Pietroburgo, in effetti. Prima di sei
giorni fa, non avevo mai sentito nominare la Encorp. Di cosa vi
occupate?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
L'uomo sorrise maliziosamente.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Solo uno straniero pu&ograve; non conoscere la nostra ditta,
signor Schneider. Non sa nemmeno che compiamo esperimenti per conto
del governo?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Che genere di esperimenti?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Questa domanda non gioca a suo favore  per quanto riguarda
l'ultimo requisito... comunque, non posso risponderle. Non
direttamente almeno. Ma le baster&agrave; chiedere di noi in giro. Lo
faccia, la prego. Si render&agrave; conto di quanto timore possa
suscitare un nome.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Stevan si incup&igrave;.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;No, a parte gli scherzi... voi operate solamente nel campo del
legale o siete tra gli sciacalli che lavorano nella zona grigia del
<I>quasi-consentito</I>, del <I>non proprio illegale</I>, del <I>manca
una legge a proposito</I>? Vorrei avere una risposta sincera, se lei
&egrave; autorizzato a darmela.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Diciamo che secondo la sua modesta opinione, apparteniamo a
quella specie di canidi che si nutrono dei cadaveri degli animali
morti...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Se le cose stanno cos&igrave;... non posso dirvi altro che
arrivederci. Non ci tengo per niente a diventare uno dei vostri.
Addio.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Aspetti, signor Schneider... mi permetta di fare qualche
considerazione sul suo stato di salute.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Stevan si ferm&ograve;.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Cosa vuol dire?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Mi sembra ovvio. Lei non mangia come si deve da almeno un
mese. L'ho notato, sa? Inoltre deve avere un urgente bisogno di
soldi, a quanto sembra...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Poniamo per assurdo che sia vero. Cosa cambierebbe?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Lei &egrave; davvero sicuro di voler rinunciare ad un impiego
cos&igrave; ben remunerato per questioni etiche? L'etica si pu&ograve;
comprare. Se hai abbastanza soldi, quello che fai &egrave; equo e
solidale. Se non ne hai, sei un criminale. Oggi &egrave; questa la
mentalit&agrave; dominante. Ne &egrave; al corrente, vero? Inoltre,
mi permetta di farle presente che la notifica di sfratto che il
proprietario del suo monolocale le ha gentilmente inviato sar&agrave;
effettiva da luned&igrave; prossimo. Capisce cosa intendo? Non faccia
il difficile... e non si comporti da finto moralista. Lei necessita
del nostro denaro, Schneider. Non pu&ograve; farne a meno, se non
vuole affondare.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Stevan si volt&ograve; verso di lui.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Un ottimo servizio di informazione, non c'&egrave; che dire...
quanto ci avete messo a compilare questo dossier?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non ci crederebbe, se glielo dicessi. Ad ogni modo... penso
che le convenga riconsiderare la nostra offerta.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Suppongo di non avere molte alternative...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Oh, una ci sarebbe: vivere da barbone, sotto uno degli
accoglienti ponti di St. Patrick, rubacchiando qua e l&agrave; mentre
le sue speranze di trovare lavoro si affievoliscono. Le sembra uno
scenario accettabile?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Nessuno le ha mai detto che &egrave; una carogna, signor
Jackson?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
L'uomo rimase senza parole. Stevan si sedette nuovamente al suo
posto.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ad ogni modo, temo che lei abbia ragione. Non ho un soldo. E
sto facendo la fame. Sono fuggito dal mio paese per colpa della
guerra. Spero che lei sappia come vanno le cose nell'U.R.S.S.
ultimamente.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Dovrei esserne al corrente, in effetti. Vuole riassumermi
anche questo?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non mi sembra proprio il caso. Ora... ipotizziamo che io
accetti la vostra offerta di lavoro. Cosa dovrei fare?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Jackson sorrise.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Dovrebbe, diciamo... ecco, fare la guardia. S&igrave;, direi
che non si pu&ograve; trovare un modo migliore per dirlo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;A che cosa? E come?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Il <I>come </I>&egrave; semplice. Avr&agrave; un fucile
mitragliatore semiautomatico e un manganello a disposizione, oltre ad
una siringa corredata di diversi sieri tranquillanti. Mi sembra un
equipaggiamento adeguato.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non necessariamente. Tutto dipende dalla natura della merce.
Cosa devo proteggere?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
L'uomo assunse un'espressione seria.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Diciamo che mi ha frainteso... lei non dovr&agrave; proteggere
nessuno. Dovr&agrave; impedire che le nostre creature fuggano.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Le vostre creature? Animali?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non proprio.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ok, Jackson, mettiamola cos&igrave;. O mi racconta nei
dettagli cosa devo fare, o vado al pi&ugrave; vicino posto di polizia
a denunciarvi. Prima di firmare voglio sapere <I>esattamente </I>in
cosa consiste il mio compito.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Stevan si era alzato dalla sedia e si era avvicinato pericolosamente
al limite dello spazio vitale del suo interlocutore.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Con quale precisione stimata? Vuole anche un d&eacute;pliant
informativo?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ne ho abbastanza del suo modo di fare, Jackson. Su una cosa
aveva ragione: non posso permettermi di rifiutare questo posto.
Questo per&ograve; non significa che io debba essere all'oscuro di
tutto. Cosa diavolo fate alla Encorp?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
L'uomo si sistem&ograve; gli occhiali con calma.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Si calmi signor Schneider. Da un certo punto di vista, neanche
noi possiamo permetterci di non assumerla. Lei &egrave; l'unico
disponibile sulla piazza - sufficientemente disperato, ma con le
carte in regola per svolgere questo compito. E noi abbiamo urgenza
assoluta di arruolare personale. Ora che questo &egrave; assodato,
diciamo che lei dovr&agrave; solamente fare in modo... che le nostre
cavie non lascino la struttura. Tutto qui. Nulla di pi&ugrave;, nulla
di meno. Non voglio nasconderglielo &ndash; tanto so che firmerebbe
comunque, conosco le persone, io &ndash; noi sperimentiamo sugli
esseri umani. La nostra ricerca &egrave; fondamentale per il governo,
lo sa? I finanziamenti arrivano addirittura dalla tesoreria della
Casa Bianca. Tutti sanno che non &egrave; perfettamente legale, ma
nessuno fa nulla per fermarci, Schneider... e lo sa perch&eacute;?
Perch&eacute; c'&egrave; bisogno di noi. Qualcuno a questo mondo deve
pur farlo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Stevan sprofond&ograve; nella sedia.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Intendiamoci, Jackson. Io non sono per nulla d'accordo con le
vostre scelte, con la vostra ideologia, con i vostri esperimenti...
ma non posso rifiutare. Non ho il becco di un quattrino e penso di
non avere molte altre possibilit&agrave;. Quanto mi dareste?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Le di quanto ha bisogno?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Millecinquecento dollari netti al mese. Non voglio di pi&ugrave;.
Ma neanche di meno, ok? Non sono disposto a trattare.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Era un bluff. Stevan ne avrebbe accettati anche la met&agrave;.
Doveva essere abile a non darlo a vedere.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Millecinquecento, dice? Se devo essere sincero, mi aspettavo
chiedesse di pi&ugrave;, data la sua situazione... comunque per noi
va bene. Se anche questo aspetto &egrave; stato chiarito, cosa ne
pensa di firmare il contratto?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Va bene. D'altronde, non ho molte alternative.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Jackson apr&igrave; la sua cartellina di pelle ed estrasse alcuni
moduli prestampati ed una penna.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Prego, legga con calma gli estremi dell'accordo e le note
scritte in piccolo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il ragazzo le esamin&ograve; con cautela. Impieg&ograve; mezz'ora per
visionare tutte le clausole e le annotazioni. Passarono altri cinque
minuti.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ok, mi passi la penna.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Stevan appose la sua firma nella sezione apposita. Jackson riprese i
fogli e li ripose delicatamente nella cartellina, dopo aver validato
la firma con un timbro speciale e aver controllato ogni singola
istanza del nome.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Posso vedere la sua carta di identit&agrave;, signor
Schneider? Solo per precauzione...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Certo, eccola.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Stevan gli porse un documento stropicciato e malridotto. Jackson
prese il suo netbook e lo accese. Una finestra quadricromatica lo
salut&ograve; come al solito, tramite una barra di caricamento verde
formata da tre segmenti. L'attesa dur&ograve; meno di un minuto. Il
minicomputer diede segni di vita e si anim&ograve;, mostrando la
finestra di login. Jackson digit&ograve; la sua password. Lo schermo
cambi&ograve; colore e sfondo, mostrando una rilassante veduta delle
Alpi innevate. L'uomo attivo il collegamento ad Internet e dopo i
consueti trenta secondi di caricamento, lanci&ograve; il browser,
assieme al programma di diagnostica e certificazione. Una schermata
grigia con il logo della Encorp si mostr&ograve; trionfalmente
davanti ai suoi occhi. In uno dei campi di testo inser&igrave; il
codice del documento di Stevan e avvi&ograve; lo scanner. Il
programma incominci&ograve; a controllare gli archivi degli uffici
anagrafe di tutto il mondo, in cerca di un matching completo con il
numero inserito. La ricerca diede esito positivo. Jackson sorrise,
poi chiuse lo schermo del netbook.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ok, signor Schneider, &egrave; ufficialmente dei nostri. Il
computer ha isolato i suoi dati, ed &egrave; risultato in regola. Il
posto &egrave; suo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
L'uomo gli porse la mano. Stevan evit&ograve; accuratamente di
stringerla.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Mi sono legato a voi a vita, se ho letto bene le clausole. Non
&egrave; cos&igrave;? Contratto a tempo indeterminato con
impossibilit&agrave; di recesso.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Jackson rimase immobile, con la mano protesa verso il ragazzo.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Certo, vogliamo tutelarci... ma prima di accettare ha avuto
modo di leggere attentamente il modulo in ogni sua parte. Quindi non
ha assolutamente nulla da recriminare.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;No di certo...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Stevan si diresse verso l'uscio.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Quando inizio? Sui fogli informativi non era specificato.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Domani mattina si presenti ai laboratori Encorp di St.
Patrick. L&igrave; le forniranno un alloggio e le daranno le
direttive necessarie per svolgere al meglio il suo compito. Se tanto
mi d&agrave; tanto, la destineranno all'orfanotrofio.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il ragazzo si volt&ograve; di scatto.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Avete un orfanotrofio all'interno della vostra struttura? Cosa
diavolo vi serve?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non le &egrave; dato saperlo, per ora, ma se &egrave;
intelligente come credo, penso che lo abbia gi&agrave; capito da
solo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Oddio,
spero che non sia per quello che... ma no, sarebbe inumano! E io?
Farei parte di questo gioco malato? No, che assurdit&agrave;!
eppure... ho firmato il contratto! Ma avevo altra scelta? No, direi
di no... a questi punti, mi conviene fare come dicono, tanto pi&ugrave;
che mi sono legato le mani da solo...</I></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ok, non fa niente, scusi<I> </I>la mia curiosit&agrave;
malata. Sar&ograve; puntualissimo. A che ora ha detto?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non l'ho detto. Alle otto, possibilmente. Si faccia trovare
pronto. A presto, Schneider.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Arrivederci.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
 <I>Spero a mai pi&ugrave;, Jackson. </I>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Stevan varc&ograve; la porta con decisione e si diresse verso
l'uscita del palazzo. Jackson mantenne il contatto visivo pi&ugrave;
a lungo possibile.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Stiamo affidando la sicurezza dei nostri laboratori ad un
poppante. Non pensavo che saremmo caduti cos&igrave; in basso.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Prese il telefono cellulare dalla cartella e digit&ograve; un numero
sulla tastiera. Dopo tre interminabili secondi una voce lo accolse
dall'altro capo del ricevitore. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Pronto, Jackson? Che novit&agrave; porti?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
L'uomo sorrise.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Un pesce ha abboccato alla lenza.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Capisco. Che genere di pesce?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Direi una sardina, ma crescendo potrebbe diventare uno
squalo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Jackson, spero che sia adatto alle mansioni previste. Lo sa
che...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;S&igrave;, s&igrave;, non mi ripeta la predica! Non volete un
altro <I>affaire Red</I>...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non lo chiami cos&igrave;. Comunque, diciamo che ha ragione.
Non vogliamo un'altra testa calda nel nostro organico.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Io avevo gi&agrave; espresso dubbi a proposito, ma non ero
stato preso sul serio.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Jackson, non si preoccupi e lasci tutto a me. Ne parleremo pi&ugrave;
avanti. Piuttosto... quanto ha dovuto raccontare dei nostri
esperimenti per convincerlo a fidarsi?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Praticamente nulla. Era un disperato con l'acqua alla gola.
Non avrebbe rifiutato il posto neanche se avesse voluto.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ok, perfetto. Non poteva andare meglio. Chiuda tutto poi mi
raggiunga in ufficio. Dobbiamo discutere del progetto <I>Medusa</I>.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Jackson balz&ograve; in piedi.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Volete dire... che l'avete approvato?!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Quasi. Ha avuto una buona idea, questa volta. Dobbiamo
solamente mettere a punto i dettagli.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Vi raggiungo immediatamente! A dopo, signore!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
L'uomo riattacc&ograve;. Ormai era fatta. Se Virkill Thomson aveva
approvato il suo piano, era sulla buona strada per diventare un
dirigente a tutti gli effetti. Avere buone idee era l'unico modo per
fare carriera nella Encorp. Non averne equivaleva ad un fallimento
umano e professionale. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Rabbrivid&igrave;. Non voleva prendere in considerazione la seconda
possibilit&agrave;. Neanche per scherzo. Neanche per sogno. Sarebbe
stato peggio che morire... e lui aveva gi&agrave; avuto a che fare
con esseri a cui era toccata una sorte peggiore del trapasso. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Fallire alla Encorp portava inevitabilmente a diventarne la cavia. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
E questa era l'ultima cosa che si augurava.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal; page-break-before: always">
<BR>
</P>
<H2 CLASS="western">5. Lo spettro</H2>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Le quattro di notte passate. O era pi&ugrave; corretto dire <I>di
mattina</I>? Il confine tra buio e luce non poteva essere meno
marcato. Ezequiel controll&ograve; per l'ennesima volta la pistola.
Aveva appena sostituito il caricatore. Non voleva avere brutti
scherzi. Mont&ograve; lentamente il silenziatore, poi la ripose nella
fondina dopo aver fatto scattare la sicura. Era tutto pronto. La
notte era silenziosa e muta. Non un rumore. Non un suono. I palazzi
di vetro di St. Patrick sembravano osservarlo con sguardo truce e
inquisitivo. La sua presenza non era gradita. Senza sbattere una
volta le palpebre si guard&ograve; attorno. Non c'era pi&ugrave; un
cane in giro. La notte ghermiva la citt&agrave; con i suoi tetri
artigli di tenebra, artigli che stavano per lasciare il posto ai
timidi bagliori di luce dell'aurora. Diede ancora una rapida occhiata
alla strada, poi si acquatt&ograve; in un angolo buio. Doveva
mimetizzarsi con l'ambiente, se voleva che il suo piano funzionasse.
Era tutto calcolato nei minimi dettagli. Doveva solamente aspettare.
Attendere. Con pazienza. Pazienza che, in fondo, non gli mancava. Da
cinque anni a quella parte l'agitazione non era pi&ugrave; un suo
problema. La stessa parola <I>nervosismo </I>era scompara dal suo
vocabolario, sostituita da un sinonimo di <I>razionalismo puro</I>.
Ed era esattamente per quel motivo che il suo piano non poteva
fallire. I suoi sensi si fecero pi&ugrave; acuti per cogliere anche
il pi&ugrave; flebile dei segnali. Il silenzio fu finalmente rotto da
un rumore cupo e lontano, continuo e persistente. Un rumore sordo e
borbottante, il ruggito di una bestia morente. Un motore forse. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<I>Bingo.</I> 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Sembrava provenire dal primo anello esterno del quartiere alto, a due
minuti di viaggio dal punto in cui si trovava. Attese nell'ombra. Se
avesse potuto avrebbe sorriso, ma il suo cervello non voleva saperne
di elaborare questa informazione. Il rumore si fece pi&ugrave; forte
e nitido. Era sicuramente un automobile. Ma non un automobile
qualunque. La linea affusolata rendeva il veicolo simile ad un
piccolo velivolo, di color nero carbonio, ornato da fregi e linee
bianche che attraversavano tutta la carrozzeria. I fari allo xenon
ricordavano gli occhi di qualche belva mitica, uno sguardo allo
stesso tempo bello e terribile, etereo e terrificante. Due eleganti
lampeggianti ovoidali decoravano il tettuccio di quel proiettile
scintillante. Era una <I>Corvette</I> della polizia. Appena uscita di
fabbrica, a quanto pareva. Non poteva avere pi&ugrave; di due mesi. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il veicolo accost&ograve;, proprio davanti al palazzo. Due sottili
linee verticali fecero la loro comparsa sulla fiancata, divenendo
sempre pi&ugrave; marcate, fino a provocare il distacco, lento e
aggraziato, di parte della scocca, che si ritir&ograve; all'interno
della carrozzeria. L'agente scese dall'auto e si diresse 
svogliatamente verso il citofono.<I> </I>
</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Il
turno di notte &egrave; una vera seccatura. Dormi tranquillo fino
alle due &ndash; tre di mattina, poi succede qualche casino e sei
costretto ad intervenire. Che palle! Giuro che se &egrave; un falso
allarme come l'altra volta, stavolta mi sentono. Stavolta mi sentono
davvero. Li arresto per procurato allarme, li sbatto in galera. S&igrave;,
faccio cos&igrave;. Perch&eacute; se non &egrave; vero che c'&egrave;
stato un omicidio, io che diavolo ci sto a fare qui non lo so. Poi
chi diavolo sia questo tale, Vergil Meinoss, io non ne ho idea. Che
palle! Non ci potevano mandare Kovalski? Ora dovr&ograve; cercare
pure il nome sul citofono. Troppa fatica... ma sto deficiente che ha
chiamato la centrale non poteva farsi trovare qui, porca puttana? Mi
avrebbe fatto risparmiare tempo. Se sapessi chi &egrave;, lo
prenderei a manganellate sullo sterno, cos&igrave; impara a rompere i
coglioni alle quattro di notte.</I></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
L'uomo pos&ograve; lo sguardo sonnolento sui cognomi, riportati in
ordine di piano. Si accucci&ograve; fino quasi a sedersi per poter
osservare meglio quelli pi&ugrave; in basso, in cerca del fantomatico
Meinoss. A quanto pareva, un parente di quel tale Vergil l'aveva
trovato morto sul letto, ucciso da un colpo di pistola, dopo essere
tornato da una serata di bagordi con gli amici. Il suddetto parente
aveva detto di essere l&igrave; accanto al cadavere in quel momento,
di citofonare all'arrivo che avrebbe aperto al poliziotto. L'agente
sbadigli&ograve; nuovamente e chiuse gli occhi. Poi la sua testa
colp&igrave; il terreno. E fece un bel rumore. Un tonfo secco. Quasi
quanto quello prodotto dal calcio della pistola che lo aveva colpito.
Ezequiel osserv&ograve; il corpo immobile. Una contusione alla nuca,
con conseguente leggera commozione cerebrale. Nulla di irrisolvibile,
un paio di giorni e sarebbe tornato a posto, tutto l&igrave;. Per&ograve;
era necessario. Non doveva citofonare a Virkill. Ci avrebbe pensato
lui.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Uno squillo improvviso e inatteso trafisse i padiglioni auricolari
dei dormienti. L'uomo imprec&ograve; in almeno due lingue, prima di
alzarsi dal letto. A cinquant'anni, svegliarsi a quell'ora poteva
essere fatale per il proprio riposo. Riaddormentarsi sarebbe stato un
evento traumatico. Lo squillo si ripet&eacute; con la stessa forza,
obbligandolo a raggiungere la porta il prima possibile. Biascicando
parole incomprensibili alz&ograve; la cornetta del citofono. 
</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Se
sono ancora quei rognosi giovani idioti che fanno scherzi stupidi, io
li denuncio.</I></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;...chi &egrave;? ...osa vuo... ...uest'ora?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Una voce piatta e priva di espressione lo accolse dall'altro capo del
ricevitore.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Lei &egrave; Vergil Meinoss? Sono l'agente Warren, della
polizia di St. Patrick. Abbiamo ricevuto una segnalazione riguardante
un presunto giro di prostituzione a casa sua.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
L'uomo deglut&igrave; rumorosamente.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;...&egrave; uno scherzo, vero? Pu&ograve; provarmi che lei &egrave;
della polizia?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Si affacci dalla finestra. Vedr&agrave; i lampeggianti della
macchina.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Vergil non se lo fece ripetere due volte e si diresse verso la
veranda. Due luci intermittenti di colore blu e rosso lo salutavano
dalla strada antistante il palazzo. Non c'erano dubbi. Erano sbirri.
Ma come avevano potuto anche solo pensare che lui fosse coinvolto in
un affare del genere? 
</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Tutte
puttanate. Qualcuno si &egrave; divertito a rompermi le scatole. </I>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Non c'era modo migliore di dimostrare la propria innocenza se non di
aprire a quel maledetto piedipiatti.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Salga pure. Non ho nulla da nascondere.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Questo &egrave; quello che verificheremo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Vergil attese spasmodicamente davanti al portone blindato. Non vedeva
l'ora di liberarsi di quella seccatura. Lo sbirro buss&ograve; alla
porta, facendosi precedere dalla sua voce piatta e monotona.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Signore Meinoss? Sono Warren. Mi faccia entrare.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
L'uomo apr&igrave; molto velocemente la serratura. Si ferm&ograve;
solamente un attimo prima di estrarre l'ultimo cilindro. 
</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Quella
voce. Io l'ho gi&agrave; sentita. Ma dove? </I>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
La sua mano si era bloccata all'improvviso. Un brivido freddo lungo
la schiena. Battito cardiaco accelerato. Poi il nulla. Zero. Era
tornato padrone di s&eacute;. 
</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Solo
paranoie. Ci sono migliaia di voci simili tra loro.</I></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
La serratura cedette al volere di Vergil, che soffi&ograve; via
l'ultimo, effimero sigillo premendo la maniglia della porta.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Accadde tutto in un istante.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Vergil non ebbe nemmeno il tempo di sorprendersi.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Davanti a lui si stagliava una figura maestosa, un uomo imponente,
quasi titanico. Era vestito di nero, con un grande cappello a tesa
larga dello stesso colore. Il copricapo era strappato in pi&ugrave;
punti e ricordava molto quello di un cowboy dei vecchi film in bianco
e nero. Ma la cosa pi&ugrave; inquietante era lo sguardo. Occhi
fissi, privi di emozioni. Privi di piet&agrave;.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ci ho messo pi&ugrave; tempo del previsto, Virkill, ma come
vedi sono arrivato.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Io non conosco nessun Virkill! Chi diavolo sei? Cosa vuoi da
me?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
L'uomo si rigir&ograve; uno stuzzicadenti tra i molari, senza curarsi
della sua domanda.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Virkill Thomson. Direttore del settore innovazione e sviluppo
della Encorp. Scomparso dalla circolazione cinque anni fa, senza
lasciare tracce. Anzi, mi correggo...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Una delle sue mani scivol&ograve; nella tasca della giacca ed
estrasse le fotocopie di un paio di ricevute. Le osserv&ograve; per
un attimo, senza cambiare espressione, poi le lanci&ograve; al suo
interlocutore, riverso a terra.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;...lasciandone poche.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Vergil raccolse i foglietti.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Quelle poche che mi hanno permesso di trovarti. Non pensavo
che fossi cos&igrave; depravato, Virkill.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Gli occhi verdi dell'uomo si riempirono di terrore. Aveva avuto una
piccola debolezza. Una sola. Ed era bastata a quello sconosciuto a
ricostruire il suo percorso, la sua fuga per la salvezza. Una fuga
terminata. Il suo passato era tornato a perseguitarlo. Si rialz&ograve;,
come per mostrare sicurezza e forza, una forza che lo stava
abbandonando.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Lavori per <I>loro</I>, vero? Ti hanno chiesto <I>loro</I> di
trovarmi?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
L'uomo rispose con tranquillit&agrave;, senza modificare il proprio
tono di voce.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non ti ricordi di me, non &egrave; cos&igrave;?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Vergil &ndash; o Virkill, ormai tanto non faceva differenza &ndash;
lo squadr&ograve; meglio. Viso affilato, capelli castani di media
lunghezza. Barba mal rasata, occhi fissi, grigi. Non aveva ancora
sbattuto una volta le palpebre. Uno stuzzicadenti fisso in bocca.
Nessun particolare utile a riconoscerlo.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ti vedo smarrito. Forse questo ti aiuter&agrave;.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Si tolse il cappello, con gesti ampi e lenti.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Solo in quel momento Virkill si rese conto di trovarsi di fronte ad
uno spettro. Croll&ograve; sul pavimento, in ginocchio.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Tu! Non &egrave; possibile!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Allibito, si stropicci&ograve; gli occhi. Non voleva credere ai suoi
sensi.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Tu sei morto! Sei... sei morto! Non puoi essere qui!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
L'uomo si risistem&ograve; il copricapo in silenzio. E port&ograve;
l'altra mano alla fondina.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ezequiel, giusto? &Egrave; cos&igrave; che ti facevi chiamare.
Con quello strano nome. Ma sei morto! Non puoi essere qui!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Arretr&ograve; urlando di terrore. La canna cromata di una calibro 32
si posizion&ograve; esattamente tra i suoi occhi.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Sorridi, Virkill.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Beatrice si era svegliata di soprassalto. Il rumore dei cilindri del
portone blindato avevano messo ogni suo senso in allerta. Si era
alzata dal letto, in camicia da notte, e si era avvicinata alla porta
della sua camera. Era strano che Vergil la cercasse a quell'ora.
Solitamente, non aveva bisogno di lei fino alle otto del mattino.
Quindi i casi erano due: o era successo qualcosa di veramente grave,
o aveva semplicemente cambiato i suoi piani. La ragazza desiderava
con tutto il cuore che nessuna delle due ipotesi fosse corretta. Si
accarezz&ograve; i capelli lisci, sfumati di grigio, poi, con il
cuore in gola, decise di premere la maniglia. Si ferm&ograve;. Doveva
prendere ancora qualcosa. Si volt&ograve; verso il suo comodino e
raccolse la piuma di cigno che aveva comprato da poco, per abbellire
il suo cerchietto per capelli. Doveva essere una sorpresa per Vergil,
ma non gliel'aveva ancora mostrata. L'aveva nascosta bene nei propri
abiti, in modo che non la vedesse al suo rientro. Sorrise. S&igrave;,
quella sera era stata particolarmente in gamba a non fargliela
trovare. E non era stato facile. Proprio per nulla. La accarezz&ograve;
con delicatezza e se la sistem&ograve; tra i capelli. Non c'era un
motivo particolare per farlo. Aveva deciso cos&igrave;. In fondo, non
era scritto da nessuna parte che dovesse limitarsi ad agire in modo
razionale. Appoggi&ograve; l'orecchio destro al pannello di legno e
cerc&ograve; di captare ogni rumore. Con sua enorme sorpresa, riusc&igrave;
a decifrare alcune frasi. Vergil stava parlando con qualcuno. Un
altro uomo. Aveva una voce priva di intonazione, una litania
monotona, distaccata e fredda, quasi gelida. Una lama di ghiaccio
nella schiena. Cerc&ograve; di capire qualcosa. Effettivamente, fu in
grado di ricostruire alcune parole.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;...uoi essere qui!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
poi un urlo. Vergil stava urlando. Di paura. Lo aveva gi&agrave;
sentito gridare, ma mai cos&igrave;. Mai per uno spavento. Era
terrificato. Beatrice si fece coraggio. Poteva avere bisogno di
aiuto. E lei doveva rispondere. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Sorridi, Virkill.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non ho motivo di farlo, considerato che stai per spararmi.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Spararti?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
La canna della pistola si allontan&ograve; dal suo volto.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non sarebbe logico.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Vergil lo osserv&ograve; titubante. L'uomo ripose l'arma nella
fondina, poi port&ograve; la mano alla tasca destra, estraendone un
paio di fogli pinzati.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Cosa sono quei documenti?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Ezequiel glieli porse.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Leggili attentamente, Virkill. Puoi anche tenerli, se vuoi. Io
ne ho una copia al sicuro. Pronta ad essere inviata a tutti i
giornali. Anche ai rotocalchi scandalistici. Un bell'<I>invia a
tutti</I>. Se entro ventiquattr'ore non sar&ograve; tornato, la mail
sar&agrave; inoltrata automaticamente.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Vergil afferr&ograve; il plico e lo sfogli&ograve; con malcelato
nervosismo. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Sbianc&ograve; improvvisamente. Lesse con attenzione ogni riga, ogni
parola. Pes&ograve; ogni lettera. Rilesse tre volte la prima
facciata.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Questo cosa significa? Dove hai trovato tutto questo
materiale?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Cinque anni sono un lasso sufficiente di tempo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
 Vergil si alz&ograve; a fatica da terra. Tutti gli oggetti della
stanza gli stavano vorticando attorno. La sua mente era persa in
pensieri tremendi, allucinanti o privi di significato.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Tu vuoi la mia rovina. Se anche una sola di queste righe
venisse pubblicata...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Tu saresti morto. La Encorp verrebbe subito a cercarti. Magari
manderebbero Red, chi lo sa? &Egrave; un po' che non lo vedo.
L'ultima volta che ci siamo visti, mi ha scaricato addosso un fucile
semiautomatico.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Allora dimmi. Cosa vuoi da me? Vuoi ricattarmi, forse? Vuoi
dei soldi? Guarda che ne ho, non ne sono sprovvisto. Ho dei bei conti
pieni e...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Nulla di tutto questo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Ezequiel gli porse una pistola.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Volevo solo farti sapere che sei finito.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Vergil la raccolse senza capire il motivo di quel gesto.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Cosa vuoi dire?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Prima ho mentito.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Si sistem&ograve; il colletto della giacca, con noncuranza.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;La mail &egrave; partita cinquantadue minuti fa. Fai
attenzione ai giornali di domani, Vergil. Sicuramente, quelli pi&ugrave;
scalcinati riporteranno parte del dossier senza nemmeno controllarne
la veridicit&agrave;.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Cadde a terra urlando.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non puoi avermi fatto questo! Io non c'entro nulla con chi ti
ha assalito, quella notte! Mi hai rovinato, maledetto bastardo!
Stronzo!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ora capisci perch&eacute; ti ho lasciato quell'arma?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Un'arma. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Una pistola. Vergil aveva una pistola. Gliel'aveva data il suo
interlocutore. Gliel'aveva lasciata in mano. Un clic e sarebbe
finita. L'uomo davanti a lui sarebbe morto. Caduto a terra,
impotente. Senza possibilit&agrave; di sopravvivere. Premere il
grilletto. E via. Sarebbe morto. E con lui le sue minacce, e... No!
Le sue minacce sarebbero divenute realt&agrave;! E farlo fuori
avrebbe solo aggravato la sua posizione. Allora per lui sarebbe stata
la vera fine. Ergastolo. Ed Ezequiel? Un paladino della libert&agrave;.
Un martire. Santificato. 
</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Cosa
fare, allora? Cosa? COSA?</I></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Improvvisamente, la canna della pistola divenne alquanto invitante.
L'uomo la punt&ograve; dritta alla tempia.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Cosa stai facendo?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Vergil rispose sprezzante.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Sorrido, Ezequiel.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal; page-break-before: always">
<BR>
</P>
<H2 CLASS="western">6. Pausa caff&egrave;</H2>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Non c'era molto altro da fare, se non attendere. Forse sarebbe potuto
andare a dormire, ma alle quattro di mattina, chi poteva averne
voglia? Red osserv&ograve; senza convinzione il contenuto del
bicchierino di plastica, quell'acqua sporca che si ostinavano a
chiamare caff&egrave;. Scosse la testa. La compagnia pi&ugrave;
potente della Terra non si era mai dotata di macchinette efficienti.
Il cappuccino non sembrava nemmeno averlo visto il latte, la
cioccolata sapeva di tutto fuorch&eacute; di cioccolata, e il caff&egrave;,
la sostanza nerastra che si presentava circondata da un involucro di
materiale difficilmente riciclabile faceva schifo. Davvero schifo.
Per&ograve; teneva svegli. Quanto bastava. Gir&ograve; un paio di
volte il cucchiaino per mescolare bene il surrogato di zucchero che
gli era stato propinato assieme alla bevanda. Una voce assurdamente
rauca lo apostrof&ograve;.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Anche tu qui, Red?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><SPAN STYLE="font-weight: normal">Era
P</SPAN><FONT><SPAN STYLE="font-weight: normal">&euml;tr.
L'unico in grado di apprezzare quella brodaglia scura. E di berne pi&ugrave;
di uno al giorno. Forse era al terzo. Si diresse con decisione verso
la macchinetta, inser&igrave; la chiavetta e premette uno dei tasti.
Red lo osserv&ograve; disgustato.</SPAN></FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Come fai a bere questa
merda, P&euml;tr? &Egrave; orribile.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Sei forse stato in Russia
in ultimi dieci anni, Red?&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>L'uomo dai capelli rossi avvicin&ograve;
il bicchierino alle labbra, chiudendo gli occhi, cercando di
escludere le papille gustative, di spegnerle, perlomeno.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Non che io ricordi.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>L&agrave; non c'&egrave;
neppure questo surrogato. Crisi nera. Stiamo perdendo.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Red deglut&igrave; a fatica.
L'acqua sporca aveva attraversato il suo cavo orale senza troppa
convinzione ed ora era in viaggio verso lo stomaco.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Ci casco sempre. Sempre,
eh? Ogni volta che premo quel tasto, spero che esca fuori qualcosa di
bevibile. &Egrave; una speranza vana, dannazione!&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Io lo trovo ottimo.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Tu sei uno stramaledetto
sovietico, P&euml;tr! Grazie al governo di Koba&#269;&euml;v, voi
russi avete tutti le pezze al culo. Perch&eacute; avete dovuto
iniziare questa cazzo di guerra lo sapete solo voi. Per me, la Guerra
Fredda poteva durare ancora una decina di anni. Non era necessario
invadere Berlino Ovest, in questo modo avete legittimato gli
stelle-e-strisce ad attaccarvi. Loro non aspettavano altro.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>U.R.S.S. &egrave; una
grande nazione. Vittoria finale sar&agrave; nostra, credo.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>La tua &egrave; pura
illusione. Ma stai tranquillo, chiunque vinca, vinciamo anche noi.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Magra consolazione.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>P&euml;tr mescol&ograve; con cura
il suo caff&egrave;. La sua voce da megafono era particolarmente
irritante, ma forse era pi&ugrave; sopportabile di Roger. Forse.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>La Encorp fornisce armi ad
entrambi gli schieramenti. Diciamo che siamo a cavallo.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Pi&ugrave; o meno. C'&egrave;
stato un piccolo problema.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Red rise di gusto.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Dimmi, quando mai non ce
ne sono stati? No, sul serio. Abbiamo mai portato a termine
un'operazione senza problemi? Io non ricordo.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;<FONT><SPAN STYLE="font-weight: normal">Sai
cos'&egrave; </SPAN></FONT><FONT><I><SPAN STYLE="font-weight: normal">progetto
Medusa</SPAN></I></FONT><FONT><SPAN STYLE="font-weight: normal">,
Red?&rdquo;</SPAN></FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;<FONT><SPAN STYLE="font-weight: normal">E
lo chiedi a me? L'ho portata io </SPAN></FONT><FONT><I><SPAN STYLE="font-weight: normal">Medusa
</SPAN></I></FONT><FONT><SPAN STYLE="font-weight: normal">qui.&rdquo;</SPAN></FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>P&euml;tr scosse la testa.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Tu pensi di sapere. C'&egrave;
altro.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Era particolarmente seccante il
modo di fare del russo. Lasciava tutto in sospeso, finch&eacute; ne
aveva voglia. E certe volte l'attesa durava anche un paio di minuti.
Bevve il suo caff&egrave; a piccoli sorsi, poi allontan&ograve;
nuovamente la tazzina dalle labbra, per farlo durare pi&ugrave; a
lungo. Emise un lungo sospiro.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;<FONT><SPAN STYLE="font-weight: normal">Non
una </SPAN></FONT><FONT><I><SPAN STYLE="font-weight: normal">Medusa</SPAN></I></FONT><FONT><SPAN STYLE="font-weight: normal">.
Due. Una Jackson, una LeJarme. Una per USA, una per U.R.S.S.. Due
esemplari diversi. Uno mai arrivato a destinazione.&rdquo;</SPAN></FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Red lo interruppe.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Esiste un'altra puttanella
dagli occhi d'oro? Non ne sapevo un accidenti di niente. E chi doveva
portarla?&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;<FONT><SPAN STYLE="font-weight: normal">Non
una. Uno. E doveva portarlo Trevor. Ma Trevor morto nell'incidente
oggi. E cos&igrave; esemplare. Una sola </SPAN></FONT><FONT><I><SPAN STYLE="font-weight: normal">Medusa</SPAN></I></FONT><FONT><SPAN STYLE="font-weight: normal">
rimasta. Una per due concorrenti. Forse Encorp far&agrave; asta.
Forse no. Chi lo sa? Di fatto, noi abbiamo solo una fava per due
piccioni.&rdquo;</SPAN></FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Interessante. Immagino che
i governi pagherebbero un sacco di soldi per un'arma del genere.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>In effetti, anche Canberra
&egrave; interessata.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>L'asse neutrale?&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Proprio loro.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Sogghign&ograve;.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Come si fa a rimanere
neutrali in una guerra del genere? La neutralit&agrave; significa non
schierarsi, permettere ad entrambi gli eserciti di attraversare il
tuo territorio senza prendere provvedimenti. Da chi &egrave; formato
l'asse dei codardi?&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Australia, Sudafrica,
Giappone, India, Svizzera.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Stai a vedere che alla
fine la guerra la vincono loro, senza peraltro combatterla. Dopo il
conflitto, il blocco occidentale e quello orientale si ritroveranno
nella miseria pi&ugrave; nera. Loro avranno i soldi, e sai come andr&agrave;
a finire, no? Per curiosit&agrave;, l'Italia da che parte si &egrave;
schierata questa volta?&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Non si &egrave; ancora
schierata. Ma lo far&agrave;. Per parte che promette di pi&ugrave;.
Italiani fatti cos&igrave;, vedi due guerre mondiali. Prima da una
parte, poi dall'altra. Sempre. Domanda non &egrave; con chi si
schierer&agrave; l'Italia. &Egrave; con chi finir&agrave; la guerra.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Gi&agrave;, gi&agrave;.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Red accartocci&ograve; il
bicchierino nella propria mano, poi tent&ograve; di far canestro nel
pi&ugrave; vicino cestino della spazzatura, invano. Il russo
sogghign&ograve;.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Pessima mira, Red.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Fatti gli affaracci tuoi.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><FONT><SPAN STYLE="font-weight: normal">L'uomo
dai capelli rossi si adagi&ograve; al muro, chiudendo gli occhi.
Doveva pensare. Perch&eacute; quella non era un'occasione che
capitava ogni giorno. Una sola </SPAN></FONT><FONT><I><SPAN STYLE="font-weight: normal">Medusa
</SPAN></I></FONT><FONT><SPAN STYLE="font-weight: normal">per
due contendenti. Una sola arma letale. Una. E due gruppi di nazioni
ansiosi di vincere una guerra che stava mettendo in ginocchio
l'economia globale. </SPAN></FONT>
</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><FONT><I>Quanto
sarebbe disposta a spendere l'Unione Sovietica per avere quella
stronzetta? E gli Stati Uniti d'America? Una cifra onesta potrebbe
aggirarsi attorno al milione di dollari. No, perch&eacute; uno solo?
Cosa diavolo me ne farei, soprattutto? Per cambiare nome, faccia,
citt&agrave; e vita dovrei avere di pi&ugrave;... dieci volte tanto?
Ma sarebbe abbastanza? Sarei braccato come un cane da quegli stronzi
ingrati dei miei colleghi per tutta la vita. Forse farei la fine di
Virkill. O forse sarei pi&ugrave; fortunato. Chi lo sa?</I></FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;<FONT><SPAN STYLE="font-weight: normal">Red?
Tutto a posto?&rdquo;</SPAN></FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Riapr&igrave; gli occhi.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>S&igrave;, P&euml;tr.
Magnificamente. Ora scusami, ma devo andare. Devo sbrigare un affare.
E devo fare in fretta, altrimenti sai come finisce, no?&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Capito. Alla prossima
pausa, Red.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Red salut&ograve; con un cenno,
poi si diresse verso l'ascensore. Doveva raggiungere il piano meno
quattro, prima che qualcuno lo intercettasse. Primo fra tutti, Roger.
Roger non l'avrebbe appoggiato, no. Lui era ligio al regolamento,
teneva molto a quei suoi sporchi, fottutissimi milleseicentoventidue
dollari mensili, al netto delle tasse. E non aveva intenzione di
rischiare il suo stipendio per un'utopia. Un'utopia malata. Azzannare
il braccio che ti nutre. Tradire la fiducia di chi ti ha assunto.
Tradire la Encorp.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Perch&eacute; no?</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Era una sfida e, come tutte le
sfide, era eccitante.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Red raggiunse il vano
dell'ascensore e premette il pulsante di chiamata. Attese
pazientemente che il mostro di acciaio risalisse il condotto per
accoglierlo e portarlo con s&eacute; nelle viscere dell'Inferno.
Perch&eacute; era cos&igrave; che chiamavano la parte pi&ugrave;
intima e nascosta della struttura. Inferno o Underground. Entrambe i
nomi evocavano qualcosa di nascosto e pericoloso, un luogo letale per
chi vi si avventurava senza conoscerlo. Un fastidioso tintinnio
annunci&ograve; l'arrivo della cabina. Le porte scorrevoli si
aprirono con un sinistro cigolio. Red prese posto al suo interno. Le
sue dita scorsero tutti i pulsanti numerati, per poi fermarsi su
quello che recava inciso un meno uno. Non poteva agire cos&igrave;,
senza un piano, senza un'idea di come portare a termine il suo
progetto per non essere scoperto. Un lampo a ciel sereno.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Un'idea. Un'idea folle, ma che
forse lo avrebbe aiutato a raggiungere il suo scopo. Senza
esitazione, premette il pulsante. Le porte del traslatore si chiusero
alle sue spalle. I motori muggirono, costringendo la cabina a
muoversi lungo i binari. Non sarebbe stato semplice. Per nulla. Ma a
chi piacciono le cose semplici? </FONT>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Red sorrise.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Il primo atto era iniziato.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Jackson era nervoso. Molto
nervoso. I test andavano a rilento. Le scatole di latta coi cingoli
ci stavano mettendo veramente troppo tempo ad analizzare la sua
creatura. Era l'unica rimasta sulla piazza, e questo portava il suo
valore alle stelle. La Encorp avrebbe guadagnato una marea di
quattrini per quell'esemplare. E lo avrebbe ricompensato come
meritava. Vincent Jackson. L'uomo dalle idee d'oro. Il progetto
<I>Medusa </I>lo avrebbe consacrato, sarebbe asceso all'empireo dei
creativi. E non avrebbe dovuto condividere il successo con quel
borioso di...</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Vincent. Da quanto tempo
non ci si vede?&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Si volt&ograve;. Conosceva quella
voce. E quell'accento. Un accento francese, molto marcato. Gli dava
quasi fastidio. Quasi pi&ugrave; della persona stessa. Antoine
Fran&ccedil;ois Marie LeJarme. Direttore della sezione ricerca e
sviluppo. Un pezzo grosso alla Encorp. Ma presto sarebbe stato storia
antica.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Non mi sembra di averti
salutato, LeJarme.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Il francese si avvicin&ograve;.
Era mediamente alto, con capelli lisci mediamente lunghi di un colore
intermedio tra il grigio ed il nero. Portava occhiali da vista con
una montatura abbastanza sottile, ma non troppo. Era il classico uomo
comune. Non aveva tratti distintivi, poteva benissimo passare
inosservato in una folla di gente.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Sei scontroso, Vincent.
Proprio oggi che avevo intenzione di trovare un accordo con te.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Un accordo in merito a
cosa?&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>LeJarme si sistem&ograve; gli
occhiali.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>In merito a <I>Medusa</I>.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Ah.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Non sembra che la cosa ti
sorprenda pi&ugrave; di tanto.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>No, infatti. Era l'ultima
carta che potevi giocare.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Il francese sogghign&ograve;.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Ad essere precisi, la
penultima, ma di questo parleremo dopo.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Cosa vuoi da me? Io non ti
devo nulla.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>No, infatti. Ma potresti
aiutare un collega in difficolt&agrave;.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Jackson rise di gusto.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT><I>Difficolt&agrave;</I> &egrave;
un termine generico e riduttivo. Sei venuto qui ad elemosinare la mia
protezione perch&eacute; sei finito. Lo sai, vero? Certo che hai
avuto sfortuna, Tony. Perdere l'esemplare dopo cinque anni di lavoro.
E tutto per un autista ubriaco...&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Gli occhi di LeJarme si strinsero
fino a diventare fessure.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Ti diverti a rivoltare il
dito nella piaga, Vincent? Dimmi quando posso parlare io.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Jackson si esib&igrave; in un
ampio cenno con la mano, per buggerare ulteriormente il suo rivale.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Avanti, parla. Dimmi! Per
quale ragione sei venuto qui a rompermi le scatole?&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Ho una proposta che non
penso tu possa rifiutare.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Il tono di voce si era fatto
gelido e pungente. Jackson lo osserv&ograve; attentamente. LeJarme
aveva qualche asso nella manica, doveva averne uno per comportarsi
cos&igrave;. Oppure stava bluffando. In modo marcato, anche. Si stava
giocando un <I>all-in</I>, evidentemente. La seconda ipotesi era pi&ugrave;
probabile. Il francese non poteva aver scoperto nulla per fare
pressione su di lui. Jackson trattenne a stento le risate.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Quale sarebbe la tua
<I>cosiddetta </I>offerta, Antoine?&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Tu condividi con me gli
onori del progetto <I>Medusa</I> ed io, in cambio, non autorizzo la
diffusione di questo rapporto.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>LeJarme estrasse un plico di
fogli stampati di fresco.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Mi sono arrivati un'ora
fa. Mittente anonimo. Dacci un'occhiata, se ti va.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Jackson assunse un'espressione
stupita.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Dovrebbero interessarmi?&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Perch&eacute; no? In fondo
c'&egrave; il tuo nome sopra.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Un brivido freddo risal&igrave;
lungo la sua spina dorsale.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Proprio un bel lavoro.
Oltre duecento pagine di dossier inviato a tutti i principali
quotidiani nazionali, pi&ugrave; un paio di rotocalchi. Per fortuna &ndash;
per <I>tua </I>fortuna &ndash; io sono il garante delle comunicazioni
per conto della Casa Bianca e posso bloccarne la pubblicazione,
sempre che tu &ndash; sia chiaro &ndash; ricambi il favore.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Dai qua!&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Jackson gli strapp&ograve; i
fogli di mano. Una marea di annotazioni, tabulati, fotocopie di
ricevute, decine di documenti ufficiali con il logo della Encorp,
firmati con la grafia inconfondibile di Virkill Thomson, tutti
relativi a...</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>No! Non &egrave;
possibile! Chi diavolo... come cazzo...&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Gente molto abile. Esperta
di informatica, direi. Oppure una talpa. Sta di fatto che devi
decidere, Vincent.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>LeJarme apr&igrave; le braccia, a
mo' di bilancia.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Da un lato, la rovina.
Dall'altro, una giusta divisione dei meriti.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>No.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Non hai scelta, Vince. Se
queste carte diventano di dominio pubblico, tu sei un uomo morto. Sai
com'&egrave;, la Encorp dir&agrave; che hai agito di tua spontanea
volont&agrave; e ti scaricher&agrave;. Dovrai rispondere di sequestro
di...&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>NO!&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Jackson alz&ograve; la voce, come
per farsi coraggio. Si asciug&ograve; il sudore dalla fronte, a
fatica. La mano gli tremava.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>No! No! NO! Io non voglio
fare da capro espiatorio per Virkill! &Egrave; solo colpa sua! Lui
ora sar&agrave; al sicuro da qualche parte lontano da qui! Io non
c'entro niente! Niente!&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>LeJarme sorrise a denti stretti.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Ah, a proposito di
Virkill... questo dossier &egrave; su di lui. C'&egrave; giusto
qualche accenno alla tua figura, ma per il novanta percento queste
pagine riguardano i suoi spostamenti... e le sue depravazioni.
Spiegano esattamente dove si trova in questo momento. Non ci
crederai. &Egrave; a un tiro di sputo da qui, nel quartiere bene di
St. Patrick. Si fa chiamare Vergil Meinoss ora. Ho gi&agrave; mandato
due dei nostri a prenderlo.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Chi?&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Roger Wades, il tuo
autista personale, e il rosso, quello che parla per turpiloquio e che
fa coppia con lui.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Jerediah Horovitz.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>S&igrave;, penso che si
chiami cos&igrave;. &Egrave; viscido come una serpe, per&ograve; &egrave;
letale. Non lo avrei assunto, io.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Io neppure, ma la
decisione non spettava a me.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Gi&agrave;, gi&agrave;...&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>LeJarme schiocc&ograve; le dita.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Ad ogni modo, cosa ne dici
del nostro accordo? Affare fatto?&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Riluttante, Jackson allung&ograve;
la mano.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Affare fatto.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>LeJarme sorrise e suggell&ograve;
il patto tra gentiluomini.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT><I>Parfait! </I>Ora, cosa
ne dici di portarmi da lei? Voglio sincerarmi del suo stato di
salute.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Jackson annu&igrave;
meccanicamente.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Seguimi.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>I due uomini in giacca e cravatta
imboccarono un lungo corridoio, disseminato di telecamere nascoste.
Automi di controllo qua e l&agrave; garantivano il regolare
funzionamento del condotto. Il percorso terminava con un ascensore,
l'unico modo per raggiungere i piani interrati. Una sorta di discesa
all'Inferno. LeJarme osserv&ograve; l'indicatore, deluso.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Qualcuno lo sta gi&agrave;
usando. Dovremo attendere un po'. Sembra che sia diretto al piano
meno quattro. Quando si ferma, premo il pulsante.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Jackson sembr&ograve; sorpreso da
quell'affermazione.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Cosa significa? A
quest'ora nessuno dovrebbe essere autorizzato a raggiungere
l'Underground. L'accesso al piano meno quattro &egrave; consentito
solo ai dirigenti autorizzati!&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>LeJarme sgran&ograve; gli occhi.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Il vecchio non c'&egrave;,
Ivory &egrave; in vacanza, Rinaldi torna domani... questo vuol
dire...&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Che solo noi abbiamo la
tessera per raggiungere quel maledetto piano! Noi e la guardia
notturna!&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>L'uomo guard&ograve; il suo
orologio.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Dovrebbe trovarsi al piano
meno uno a quest'ora.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Sandler &egrave; un tipo
preciso. Non ha senso.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Merda! Vuol dire che c'&egrave;
un intruso!&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Io chiamo la sicurezza.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Aspetta! Raggiungiamo
<I>Medusa</I> prima! Non vorrei che...&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>L'ascensore annunci&ograve; il
suo arrivo con uno squillo. I due si voltarono di scatto. La porta
scorrevole incominci&ograve; a ritirarsi, rivelando l'occupante della
cabina. </FONT>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Jackson url&ograve; a
squarciagola.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal; page-break-before: always">
<BR>
</P>
<H2 CLASS="western">7. La bambola</H2>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Un mare di stelle, di diverse dimensioni e magnitudine affollavano la
sua vista. Pianeti nel vuoto infinito dello spazio, tra luccichii e
improvvisi bagliori corruschi. Lentamente, i contorni della stanza
riaffiorarono dal nulla, poco per volta. I muri... concavi? Convessi?
Si stavano lentamente raddrizzando. Cos&igrave; come la porta.
Aperta.<I> Ma non l'avevo appoggiata? </I>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Nessuno in giro. Una figura scura, imponente. Dai contorni sfumati.</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Vergil?
Dove sei?</I></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Doveva capire dove si trovava, prima di tutto. Mosse una mano,
lentamente ed incontr&ograve; la soffice carezza del cotone. Era
sdraiata sul suo letto. Poco ma sicuro. Forse. Non ne aveva realmente
la certezza. Le piaceva pensarlo. 
</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Vergil?</I></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Nessuna risposta. Ma lo stava veramente chiamando? O era solo uno
scherzo dei suoi sensi assopiti? Forse entrambe le cose. Forse.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Forse se avesse ricollegato gli ultimi ricordi... gi&agrave;, cosa
ricordava? Ah, s&igrave;, l'estraneo. L'uomo nero, Ezechiele, o come
diavolo si chiamava. Era entrato in casa e aveva parlato con Vergil.
S&igrave;, quello era certo. Poi? Ah, s&igrave;. Aveva aperto la
porta perch&eacute; lo aveva sentito urlare. E poi? Ah, certo. Vergil
aveva letto qualche foglio e aveva discusso a proposito di una mail.
E dopo? Ah, okay. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Vergil si era sparato.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
E lei era svenuta. Certo. Doveva essere andata cos&igrave;. Vergil
era morto. E nel vederlo morire aveva avuto un mancamento.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Per&ograve; l'altro non doveva essere cattivo.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Non l'aveva ucciso lui, Vergil. Si era suicidato. Quindi non ne era
responsabile. O s&igrave;? Era lui la figura nera accanto al suo
letto? Forse. Ma non aveva importanza che lo fosse o no. Lei aveva
deciso cos&igrave;. E cos&igrave; sarebbe stato. Anche se in realt&agrave;,
magari, era solo un appendiabiti. Per&ograve; per lei era
quell'Ezechiele o Ezequiel. E se non lo fosse stato, amen. 
</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Chi
se ne importa? </I>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Magari l'avrebbe portata via con s&eacute;. Magari. Perch&eacute; da
sola non aveva cos&igrave; tante speranze di sopravvivere. Non a
lungo, almeno.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Ezequiel la osserv&ograve; attentamente. Vergil non aveva parenti in
vita. Quella non era sua sorella. Eppure gli somigliava. Gli stessi
occhi. Identici. Senza ombra di dubbio.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
C'era una sola spiegazione logica. Era <I>lei</I>. Cosa avrebbe
dovuto farne? Non certamente ucciderla. Non aveva senso sporcarsi le
mani, ora che la prima parte del piano aveva avuto successo. Portarla
con s&eacute; poteva essere un rischio. Lasciarla libera di parlare,
un rischio ancora maggiore. Nessun problema. La sua mente aveva gi&agrave;
selezionato l'alternativa pi&ugrave; conveniente. Doveva solo
metterla in pratica. E stabilire un contatto sarebbe stato
prioritario. La ragazza si mosse, dapprima lentamente, poi sempre di
pi&ugrave;. Stava riacquistando conoscenza. Ezequiel si schiar&igrave;
la voce. Doveva mettere subito le cose in chiaro.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ben svegliata. Prendi le tue cose e mettile in una valigia.
Che tu lo voglia o no, vieni via con me.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
La giovane si sedette sul letto, poi si stropicci&ograve; un po'. Si
volt&ograve; tranquillamente verso di lui e annu&igrave;.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Come desideri.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Ezequiel si sistem&ograve; lo stuzzicadenti.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Dovrei essere sorpreso dalla tua reazione, ma proprio non ne
vedo il motivo. &Egrave; grazie a te se sono arrivato a lui. So tutto
di te, Beatrice. L'unico dato che mi mancava era il tuo aspetto. Non
avevo una tua foto. Solo il tuo numero di serie. E la fotocopia della
garanzia. A nome Virkill Thomson. Una <I>bambola</I>. Un lusso
abbastanza costoso.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
La osserv&ograve; meglio. Alla base del collo, una piccola serie di
numeri e lettere nere, marchiate o incise.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non giudico. Non so giudicare. Per&ograve; &egrave;
oggettivamente da depravati. Il senso comune direbbe cos&igrave;. La
morale.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
La fiss&ograve; a lungo, con quel suo sguardo freddo ed inespressivo.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Sia chiaro. Io non ho una morale. Solo logica. Ferrea. Tutto
ci&ograve; che mi &egrave; rimasto.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Posso fare qualcosa per te?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Elencami le tue caratteristiche.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Come vuoi. Mi chiamo Beatrice. Beatrice Meinoss, per essere
precisi. Ho diciassette anni apparenti, cinque reali. Sono stata
cresciuta nel centro di incubazione di Sovereign Park, nel distretto
nove di St. Patrick. Il mio aspetto &egrave; stato deciso da Vergil,
cos&igrave; come il mio nome ed il mio livello di autonomia
decisionale. Sono alta un metro e sessantotto, peso cinquantuno
chili. Basta cos&igrave;, o vuoi sapere altro?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Tu sei una moda del momento, Beatrice. <I>Bambole</I>.
Creature in carne ed ossa che non invecchiano, che vivono giusto una
ventina d'anni. Prodotte con l'aspetto deciso da un vecchio riccone
bavoso e depravato. Questo &egrave; ci&ograve; che pensa la gente. Io
non mi esprimo. I fatti sono altri. Ti usava solamente per fare sesso
quando voleva, senza vincoli, senza resistenze. Carne sempre giovane.
Carne viva. Non una macchina, che si pu&ograve; riparare. Carne che
alla fine muore. E si sostituisce. Una volta che uno dei committenti
ne ha acquistata una, non riesce pi&ugrave; a farne a meno. Non avete
mestruazioni, siete sterili, prive di ghiandole sudoripare e di peli,
fate qualunque cosa vi venga chiesto, non avete mai mal di testa, ne
avete sempre voglia. Puoi confermare, non &egrave; cos&igrave;?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Beatrice annu&igrave;. Ezequiel si apr&igrave; una lattina di
aranciata.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non ho nulla da spiegarti. Sappi solo che devi venire via con
me. Mettiti qualcosa addosso, qualcosa che non sia una camicia da
notte, e raggiungimi di l&agrave;. Ho bloccato la finestra in modo
che tu non possa n&eacute; uscire n&eacute; provare a suicidarti. Ti
do cinque minuti.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non vuoi rimanere qui mentre mi cambio? Vergil me lo chiedeva
sempre.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non ho questa urgenza.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Ezequiel scol&ograve; la bibita, poi si diresse verso l'uscio e
chiuse la porta alle sue spalle.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Quando sei pronta, bussa.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Beatrice annu&igrave;, nonostante Ezequiel non potesse vederla.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Doveva forse provare piet&agrave; per quella creatura? Avrebbe
dovuto, in effetti. C'erano tutti i presupposti per farlo. Se tutto
fosse andato bene, avrebbe avuto ancora quindici anni di vita. Non di
pi&ugrave;. Una vita da sottomessa, da giocattolo, non da essere
vivente. Ma lui non provava pena. Lui non provava nulla.
Assolutamente nulla. Si adagi&ograve; al muro. Avrebbe voluto poter
riposare un paio d'ore, prima di fuggire, ma non aveva tutto quel
tempo. Presto, l'agente di polizia si sarebbe ripreso. Sarebbe stato
molto difficile giustificare la propria presenza l&igrave;. Forse
avrebbe potuto andarsene subito. Nessuno avrebbe creduto alla
testimonianza di una <I>bambola</I>. Forse avrebbero addirittura
incriminato lei. Sarebbe stato molto pi&ugrave; semplice, in effetti.
L'aveva forse voluta salvare? Scosse la testa. La sua mente stava
tentando nuovamente di ingannarlo, di convincerlo. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<I>Tu puoi provare qualcosa. Lo hai fatto perch&eacute; provavi
piet&agrave;.</I> 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
No. Era tutta una bugia. Se aveva deciso cos&igrave;, era stato per
convenienza. Non esisteva un'altra spiegazione possibile. Due colpi
secchi sulla porta alle sue spalle.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Sono pronta.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Ezequiel gir&ograve; la chiave e apr&igrave;. Beatrice si present&ograve;
davanti ai suoi occhi vestita di un girocolllo senza maniche con
decorazioni bianco-neon luccicanti, un paio di guanti senza dita,
lunghi fino al gomito, una gonna nera con lo stesso motivo del top e
un paio di stivaletti alti fino al ginocchio. Sulla testa, un
cerchietto decorato con una piuma di cigno. Aveva una piccola valigia
con s&eacute;. Ezequiel non batt&eacute; ciglio.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Va bene. Muoviamoci. Se ci fermano, mostra la tua id sul
collo. Non ho altro da dirti. Lascia sempre parlare me e non
intervenire se non richiesto.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Come desideri.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Ezequiel la port&ograve; fuori dall'appartamento, poi chiuse la porta
con le chiavi di Virkill, dall'esterno. I due scesero le scale e
raggiunsero il pianterreno. Ezequiel si guard&ograve; attorno. Voleva
essere sicuro che il poliziotto non si fosse gi&agrave; ripreso. Per
evitare problemi, aveva sabotato la radio di bordo della <I>Corvette
</I>e fatto a pezzi il cellulare del suo occupante. Non avrebbe
potuto chiamare rinforzi. Fortunatamente, era ancora l&igrave;,
svenuto, nel bidone dei rifiuti in cui era stato nascosto.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Andremo a piedi.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Perch&eacute;?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;&Egrave; la scelta pi&ugrave; logica. Tutti si aspettano una
fuga in macchina. Nessuno verrebbe ad infastidire due passanti.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ma sono le quattro e venti di notte! Sei sicuro che nessuno si
insospettisca?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;St. Patrick &egrave; la citt&agrave; che non dorme mai.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Beatrice annu&igrave;, con poca convinzione. Un vecchio blindato Ford
fece la sua comparsa, muovendosi in modo sgangherato e traballante.
La logica impeccabile di Ezequiel ebbe un sussulto. Nessun mezzo di
trasporto ad eccezione degli autobus e dei veicoli di polizia poteva
raggiungere la zona alta St. Patrick, a meno che non avesse
un'autorizzazione speciale. E l'unico ente che poteva fornire quei
permessi era la Encorp.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Fai finta di niente, Beatrice. Comportati in modo disinvolto.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Davvero posso farlo?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Devi.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Come risposta, la ragazza gli rub&ograve; il cappello ed incominci&ograve;
a correre.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Vieni a prenderlo allora! Dai, su! Un po' di vita!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Ezequiel rimase interdetto per un attimo. Lei sorrideva e continuava
a correre. La sua mente gli diceva di fregarsene, ma una zona non
precisata del suo emisfero sinistro stava lentamente elaborando una
strategia migliore. Se l'avesse inseguita, l'autista del mezzo che
stava sopraggiungendo, avrebbe pensato a due amici &ndash; o
fratelli, o fidanzati &ndash; che stavano, in qualche modo, giocando.
Non avrebbe mai potuto collegarli al suicidio di Virkill. L'uomo
inizi&ograve; a correre.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Dammi quel cappello! Beatrice, se solo riesco a prenderti...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Chiunque, all'esterno, avrebbe creduto che in quel momento Ezequiel
stesse provando qualcosa.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Roger sbadigli&ograve;. Rientrare alla Encorp alle quattro di mattina
era seccante. Dover uscire per un controllo subito dopo essere
rientrato era <I>molto</I> seccante. Coprire un collega stronzo che
non aveva voglia di eseguire gli ordini era <I>decisamente</I> pi&ugrave;
seccante. Ed eccolo l&igrave;, nella zona alta di St. Patrick a
guidare il suo vecchio furgone. Solo perch&eacute; LeJarme glielo
aveva ordinato. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<I>Fanculo</I>. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Roger lo mand&ograve; a quel paese tre volte, con aggettivi sempre
meno lusinghieri. E tutto per ritrovare Virkill Thomson. Un
traditore. Voleva fare la bella vita, il Virkill. Era fuggito con
trenta milioni di dollari, prelevati dalle casse dell'azienda. Ed era
sparito. Nessuno ne aveva pi&ugrave; saputo nulla. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Fino ad un'ora prima.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Gi&agrave;, cos'era accaduto esattamente un'ora prima? LeJarme era
entrato in possesso di materiale scottante. Materiale su Thomson,
inviato da un gentile mittente anonimo. E come tutte le missive
anonime, puzzava di falso da un chilometro. Aveva provato a spiegare
al suo capo che non ci si poteva fidare di quel materiale, ma niente,
non aveva voluto sentire ragioni. <I>Vai, Roger! Bisogna verificare,
Roger! Sono cose grosse, Roger! Se riuscissimo a trovarlo, Roger...</I>
e via dicendo. L'uomo frug&ograve; nella tasca della giacca. Emise un
sospiro di sollievo. I suoi amati occhiali da sole erano ancora l&igrave;.
Sfortunatamente era notte, non poteva indossarli, ma senza di loro si
sentiva nudo. Allora li teneva a portata di mano. Forse era da
psicopatici. Forse s&igrave;. Per&ograve; se lavori alla Encorp, devi
crearti uno scrigno, qualcosa a cui tenere. Altrimenti rischi di
alienarti completamente. E quello scrigno per lui erano gli occhiali
da sole. L'unico oggetto che sembrava dirgli <I>tu sei un essere
umano</I>.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Ripose accuratamente gli occhiali al loro posto e si concentr&ograve;
sulla strada. Non c'era l'ombra di un cane in giro. Proprio nessuno.
Sembrava una citt&agrave; fantasma, dominata da luci baluginanti e
crepuscolari, neon bianchi ed eterei, che scintillavano con il
bagliore del nulla. Il navigatore satellitare &ndash; gentilmente
offerto da LeJarme &ndash; indicava una distanza di cento metri dal
palazzo in cui abitava Thomson. Sempre di poter credere alle parole
di un dossier anonimo consegnato via mail ad un'ora improponibile
della notte, ma questo era sottinteso. All'improvviso, due figure
sfocate fecero la loro comparsa sul ciglio della strada. Una pi&ugrave;
piccola, una ragazza, a giudicare dai capelli e dal profilo, stava
correndo brandendo un vecchio cappello. Un uomo la stava inseguendo,
gridandole di restituirlo. Lei rideva. Lo prendeva in giro. Un gioco
innocente tra innamorati? Forse. Roger si sent&igrave; a disagio.
Forse avrebbe potuto scendere dal camion e correre con loro. Sentirsi
vivo almeno per dieci minuti. Scosse la testa.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Cosa stai pensando, vecchio mio? Se fai una cosa del genere
sei morto.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Per&ograve; una cosa poteva farla. Accostarsi e chiedere
informazioni. Stabilire un contatto con il mondo esterno. Un contatto
con un essere umano che non fosse Red o uno dei suoi capi. Ferm&ograve;
il veicolo e abbass&ograve; il finestrino, poi si sporse fuori.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ehi! Scusate! Ho bisogno di un'informazione! Siete di qui?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
La ragazza si ferm&ograve; e lo fiss&ograve; con i suoi occhi verdi e
magnetici.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;S&igrave;, certo! Se non sei di qui, non puoi permetterti di
stare fuori a quest'ora!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Una voce dolce e squillante. Era quasi piacevole starla a sentire.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Mi si &egrave; rotto il navigatore e devo raggiungere un
posto. Se ti dico la via, sai dirmi dov'&egrave;?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Era una bugia. Aveva solo un urgente bisogno di evadere dal suo mondo
di stress e obblighi, di tensione costante. L'uomo raggiunse la
ragazza e si riprese il cappello.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Cosa succede qui? Ha bisogno di aiuto?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Una voce monotona, quasi una cantilena, priva di accenti. Questa era
la prima impressione. Roger lo osserv&ograve; attentamente. Profilo
affilato, capelli castani. Occhi... scosse la testa. Doveva essere un
effetto del lampione sotto cui si trovava. Gli occhi delle persone
normali non luccicavano. Non in quel modo, almeno. L'uomo mostrava
solo il suo profilo sinistro, per qualche ragione. Forse era mezzo
brillo. Forse era ubriaco perso. Decise di non pensarci.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Sto cercando il palazzo Zener, nel secondo anello. Non sono
molto pratico e...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Palazzo Zener? Vai dritto fino alla prossima rotonda, poi gira
a sinistra. &Egrave; subito l&igrave;, non &egrave; difficile
raggiungerlo!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
La ragazza aveva risposto in modo affabile e cortese, esibendosi in
un bel sorriso. Roger sorrise a sua volta.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Grazie mille. Siete stati gentilissimi.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Prego. Di nulla.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
La voce dell'uomo lo fece rabbrividire. Non aveva nulla di umano.
Forse era un robot... o solo uno psicopatico. Uno spreco. Davvero.
Una ragazza cos&igrave; carina con una <I>cosa</I> del genere. Non
sembrava capace di esternare qualcosa di simile ad un'emozione. I
suoi occhiali da sole avevano un'espressivit&agrave; migliore ed
erano sicuramente pi&ugrave; entusiasti di quello strano tipo vestito
di nero. Roger decise di non pensarci e di ricordare solamente il
volto della ragazza, come un tesoro da custodire gelosamente nella
propria memoria. Alz&ograve; il finestrino, ingran&ograve; la marcia
e part&igrave;, dopo aver salutato. I due passanti divennero figure
sempre pi&ugrave; piccole negli specchietti del furgone, fino a
scomparire del tutto. Raggiunse in poco tempo la rotonda indicatagli.
Da l&igrave;, gir&ograve; a sinistra. Raggiunse il parcheggio privato
di un palazzo. Era riservato ai mezzi di emergenza e alle forze
dell'ordine, ma per lui avrebbero fatto volentieri un'eccezione. Del
resto, era improbabile trovare un auto della polizia a quell'ora, in
quella zona. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Improbabile ma non impossibile.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Due lampeggianti alternati lo accolsero accendendosi ritmicamente,
esibendosi in multiformi geometrie colorate. Una Corvette. Un auto da
sogno. Certo, non se guidata da uno sbirro che cerca di multarti per
eccesso di velocit&agrave;. In quel caso diventava seccante. E
dannatamente troppo veloce da seminare. Inchiod&ograve;. C'era
qualcosa che non andava. Cosa diavolo ci faceva un agente da quelle
parti, a quell'ora? Poteva essere una coincidenza? 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
No. Troppo bello per essere vero. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Un amaro sorriso di rassegnazione si fece largo sul suo volto. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Era arrivato troppo tardi.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal; page-break-before: always">
<BR>
</P>
<H2 CLASS="western">8. Carcere</H2>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Si dice che al primo giorno di lavoro sia normale sentirsi nervosi.
Se il tuo lavoro prevede l'utilizzo di armi, il nervosismo &egrave;
pi&ugrave; che giustificato. Se, inoltre, sei costretto a lavorare in
una struttura segreta, sotto cento metri di terra, senza avere una
minima idea di ci&ograve; che ti aspetta... 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Stevan si alz&ograve; a fatica dalla branda. Il suo contratto di
collaborazione con la Encorp aveva assunto validit&agrave; legale da
poche ore. Osserv&ograve; sconsolato i led della sveglia, organizzati
in forme regolari. Chiuse le palpebre. Le riapr&igrave;, sperando di
aver commesso un errore di valutazione. Scosse la testa, sconsolato.
Non poteva sbagliarsi. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Era l'una e venti. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Di notte. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Sbadigli&ograve; senza troppa convinzione. Aveva esattamente
venticinque minuti per bere una tazza di latte e caff&egrave;,
vestirsi, prendere i documenti e raggiungere il settore 15. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il settore 15... un anello difeso da mura di cemento armato lontano
circa un paio di chilometri dal centro abitativo. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
L'unica sezione della Encorp che non aveva ancora visitato. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Nei giorni precedenti, uno zelante galoppino di Jackson, un tizio di
colore che indossava orribili occhiali da sole anche di sera, gli
aveva fatto fare un giro turistico della struttura. Qualunque cosa
potesse venire in mente, alla Encorp era presente. Laboratorio di
genetica? C'era. Fabbrica di robot industriali? C'era. Ristorante di
lusso a cinque stelle? C'era anche quello, ma solo per i dirigenti.
Gli impiegati, come lui, dovevano rivolgersi alla mensa aziendale per
rimediare due pasti caldi al giorno. In generale, non era possibile
definire propriamente <I>cibo</I> l'insieme di intrugli che i cuochi
del casermone grigio preparavano con malcelata insofferenza. Le
patate al forno sapevano di sabbia. Stevan sembrava l'unico a poterle
apprezzare. Aveva patito la fame per tre mesi e qualsiasi schifezza
minimamente commestibile era una manna dal cielo, in confronto alle
verdure crude che avevano popolato la sua tavola per troppo tempo. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il suo collega gli aveva mostrato praticamente ogni anfratto della
gigantesca struttura, comprese le zone <I>ricreative</I> in cui anche
i pi&ugrave; ligi e zelanti impiegati in giacca e cravatta si
ritiravano a fumare marijuana o ad appartarsi con colleghe ben
disposte. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
L&igrave; aveva incrociato per la prima volta il suo sguardo. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Uno sguardo freddo, fisso, incapace di esprimere qualcosa che non
fosse odio. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Una cascata di capelli rossi, trattenuti da una fascia nera. Una
faccia da schiaffi squadrata, irritante. Portava un ampio giaccone
beige e un pendaglio col simbolo della pace, di quelli che andavano
di moda a Woodstock tre, quattro decenni prima. Stava fumando una
generosa dose di hashish  assieme ad un paio di ragazze bionde. Tra i
tre, sembrava il pi&ugrave; lucido. L'unico in grado di accorgersi di
essere osservato.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Cerchi rogne, stecco?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Stevan era rimasto in silenzio. Il suo accompagnatore si era
frapposto tra lui e il rosso, senza attendere un millisecondo di pi&ugrave;.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;No, Red, non cercava guai. &Egrave; solo una recluta, non sa
ancora praticamente nulla. Gli stavo facendo fare un giro, tutto
qui.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Red, o come cavolo si chiamava, lo aveva fissato ancora per un paio
di secondi, prima di sciogliersi in una risata alticcia.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non mi dirai che &egrave; lo scemo che ha accettato il posto
al settore 15? Se &egrave; cos&igrave;, permettimi di farti i
complimenti. Non &egrave; da tutti avere il coraggio di...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Non termin&ograve; la frase.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Be', perch&eacute; rovinarti la sorpresa? Tanto sono sicuro
che non ti hanno detto ancora nulla a riguardo. Buona fortuna,
Stecco!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
L'uomo si allontan&ograve; e abbracci&ograve; una delle due tipe che
stavano fumando con lui. Cos'era successo dopo? Stevan non era
sicurissimo di ricordarlo. Erano passate circa ventiquattro ore, ma
le sue connessioni neurali erano ancora in braccio a Morfeo. Forse
aveva chiesto al moro chi fosse il figlio dei fiori in ritardo di una
generazione. Forse la risposta era stata una cosa del genere <I>Meglio
non saperlo</I>. Forse s&igrave;. Ma forse, in fondo, non aveva
neanche tanta voglia di ricordarselo. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Si alz&ograve; dal letto e prepar&ograve; il caff&egrave; a velocit&agrave;
supersonica. Non aveva tempo da perdere e, da quanto aveva capito, i
ritardatari sparivano in circostanze misteriose dopo il secondo
richiamo. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Per non essere pi&ugrave; ritrovati. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Indoss&ograve; il giubbetto corazzato che gli era stato fornito
assieme alla divisa. Fece colazione in meno di cinque minuti, poi
allacci&ograve; gli stivali e i guanti di protezione. Con un
equipaggiamento del genere si sentiva pronto ad affrontare persino un
tirannosauro. Ovviamente, sperava di non doverlo fare. D'accordo che
la Encorp era avanti con e sperimentazioni, ma <I>cos&igrave; tanto</I>
sarebbe stato esagerato. Il fatto stesso che il settore 15 fosse cos&igrave;
sorvegliato rendeva la situazione particolarmente inquietante. Chiuse
la porta del suo alloggio, poi indoss&ograve; il casco. Cal&ograve;
la visiera in modo da coprire perfettamente gli occhi e si avvi&ograve;
verso il piazzale di raccolta. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
La strada era completamente deserta, non c'era l'ombra di un cane.
Stevan controll&ograve; l'orologio da polso. Era esattamente l'una e
quaranta minuti. Entro trecento secondi, il furgone blindato sarebbe
venuto a prendere lui e i suoi colleghi per portarli sul posto di
lavoro. Si guard&ograve; attorno, cercando di cogliere il minimo
movimento. Quel silenzio irreale, rotto solo dal rumore delle ventole
per il riciclo dell'aria, contribuiva a creare un'atmosfera tetra e
rarefatta. Una leggera foschia permeava macabramente l'aria,
impedendogli di vedere a pi&ugrave; di cinquanta metri di distanza.
Il set perfetto per girare un film dell'orrore. 
</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal"><I>Ora
da un tombino esce un mostro alieno alto tre metri e... </I>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Un latrato lontano lo riport&ograve; alla realt&agrave;. Un cane
stava abbaiando con furore a qualche isolato di distanza. Era
impossibile non udirlo, ma il suono arrivava soffuso, attutito dalla
cappa di vapore acqueo e rendeva il tutto ancora pi&ugrave; surreale.
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
All'improvviso, due lumini fecero la loro comparsa, due deboli
scintille di vita nella nebbia. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Sempre pi&ugrave; vicine, sempre pi&ugrave; marcate. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Poco per volta, una sagoma scura fece la sua comparsa tra i vapori di
condensa, accompagnata dal rumore ritmico e ripetuto di un motore a
benzina. Una forma squadrata fece finalmente capolino dalla foschia,
mostrando il suo aspetto agli occhi di Stevan. Un vecchio blindato
Ford con almeno dieci anni di servizio alle spalle si ferm&ograve; a
pochi metri da lui. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Un sonoro colpo di clacson annunci&ograve; lo spegnimento del motore.
Stevan si copr&igrave; le orecchie d'istinto. Il portellone del
camion si apr&igrave; con un <I>clack</I>, rivelando l'identit&agrave;
dell'occupante. Un uomo dai capelli neri e dalla pelle scura scese
dal veicolo con tranquillit&agrave;. Era il tizio che lo aveva
guidato nella sua visita alla Encorp.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Buongiorno, Stevan! Come mai sei gi&agrave; sveglio?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il ragazzo si volt&ograve; verso l'autista.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Pensavo che alla Encorp la puntualit&agrave; fosse d'obbligo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
L'uomo rise.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;I primi tempi anch'io la pensavo cos&igrave;, poi ho imparato
a prendermela comoda. Ti ci abituerai anche tu. Comunque, io non
faccio la spia. &Egrave; sufficiente che tu sia qui dieci minuti dopo
che ho suonato il colpo di clacson. I tuoi colleghi fanno cos&igrave;
da qualche anno: aspettano che io arrivi, prima di alzarsi dalla
branda. Fra un po' li vedrai strisciare fuori dai loro alloggi come
zombi.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Stevan annu&igrave; con uno sbadiglio.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Grazie dell'informazione, se me lo avessi detto ieri avrei
evitato di puntare la sveglia.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Perch&eacute; avrei dovuto? Tu mica me l'hai chiesto. Anzi, se
devo dire la verit&agrave;, io so solo il tuo nome. Non sei stato
molto loquace.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non mi piace parlare.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
L'uomo sorrise.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Perfetto. Meglio cos&igrave;. Chi fa poche domande ha pi&ugrave;
possibilit&agrave; di arrivare a fine giornata illeso. Comunque io
sono Roger. Se hai bisogno di qualcosa, fammi uno squillo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Tese la mano.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ricordati di contattarmi in caso di ritardo. Io sono l'unico
che pu&ograve; darti un passaggio fino al tuo settore di lavoro.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Stevan rimase fermo per un attimo, indeciso sul da farsi, poi
ricambi&ograve; il gesto, con poca convinzione. Roger si volt&ograve;
verso le unit&agrave; abitative.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;A quanto pare, i morti si sono svegliati. Dai un'occhiata, se
vuoi. Avrai tempo di conoscerli durante il viaggio.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Stevan segu&igrave; il suo sguardo. Cinque soldati in divisa si
stavano lentamente facendo strada verso il furgoncino. Due di loro
sembravano sonnambuli. Roger apr&igrave; il vano posteriore e fiss&ograve;
i sedili per i passeggeri.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Tutti in carrozza, svelti.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Uno per volta, i militari presero posto sul mezzo e si allacciarono
le cinture di sicurezza, con un gesto meccanico, ripetuto fin troppe
volte. Solo Stevan sembrava leggermente impacciato, ma era
comprensibile. In fondo, era il suo primo giorno di lavoro. I sedili
erano disposti a gruppi di tre, con gli schienali appoggiati alla
scocca laterale. In quella posizione era praticamente impossibile
vedere il percorso. Non c'erano finestrini n&eacute; fenditure.
Stevan si volt&ograve; verso la cabina di guida. Si accorse solo in
quel momento che a fianco di Roger c'era una seconda persona. Era
quasi sicuramente un uomo, la corporatura non dava adito a dubbi.
Aveva capelli rossi lunghi fino alle spalle e... 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Scosse la testa. Non poteva essere il fattone del giorno precedente.
Era impossibile. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Decise di distogliere lo sguardo e farsi gli affari propri. Non
sarebbe stato il caso di guastarsi la giornata cos&igrave; presto.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Siete pronte, dolcezze? Allora partiamo. Destinazione: settore
15. Non provate a sbirciare il percorso, potrebbe non essere
salutare.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
L'autista gir&ograve; la chiave nel quadro comandi. Il motore emise
un muggito stanco, poi diede timidi segnali di vita. Le ruote del
furgone incominciarono ad aggredire l'asfalto, mordendo la strada con
decisione. Stevan si appoggi&ograve; allo schienale e chiuse gli
occhi. Non aveva nessuna intenzione di socializzare con i suoi
compagni di sventura. Meno si immergeva nell'ambiente, meglio era.
Era lo stesso motivo per cui non aveva praticamente proferito sillaba
durante il giro turistico. Non voleva conoscere nessuno, nemmeno
Roger. Non gli avrebbe mai chiesto il nome, se non si fosse
presentato. Pensandoci bene, non gli aveva chiesto proprio nulla.
Aveva fatto tutto da solo. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Sospir&ograve;. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Entro una decina di minuti avrebbe finalmente capito per cosa era
stato assunto. Non avrebbe mai risposto a quell'annuncio, se non
fosse stato costretto dalla fame e dagli stenti. Non avrebbe firmato,
se avesse potuto permettersi di scegliere. Non avrebbe indossato di
nuovo una divisa, se non per sopravvivere.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Luci corrusche rotearono davanti ai suoi occhi, esibendosi in uno
spettacolo con suoni e figure. Una principessa urlava disperata sul
tetto del furgone, c'era un cane che stava miagolando... o era un
gattino nero? S&igrave;, un gattino nero che lo stava graffiando. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<I>William, per favore, uccidilo, mi sta facendo male!</I> 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Ma William non si muoveva. Stava recitando versi di dubbia
provenienza su un tizio danese complessato, che parlava con un
teschio. Dal teschio comparve un serpente, seguito da una tarantola,
una mosca, un sigillo spezzato. E un clown. Un clown con la faccia di
William, il Bardo inglese. E pattinava, pattinava con leggerezza sul
pavimento del furgone. In quel momento, Stevan si accorse di essere
in preda a Morfeo, ma non fece nulla per evitarlo. Semplicemente,
chiuse gli occhi, cos&igrave; come nella realt&agrave;. E sogn&ograve;
di sognare. Poi il nulla. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
La fase REM aveva lasciato spazio al sonno profondo. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Red si volt&ograve; verso i passeggeri.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non erano cinque, tre giorni fa? Ne hanno preso un altro?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Roger annu&igrave;. Red inarc&ograve; il sopracciglio destro.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non dirmi che &egrave; veramente Stecco...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Proprio lui. Sembra sia stato l'unico a rispondere
all'annuncio.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Capisco...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Red sprofond&ograve; nel sedile.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Quello che non capisco &egrave; <I>perch&eacute;</I>. Davvero
quel cazzo di posto ha bisogno di tutte queste guardie? Addirittura
<I>sei</I>? Porca puttana, mica devono domare bestie feroci!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Questione di opinione pubblica, Red. Penso di avertelo
spiegato una decina di volte, ad oggi. Sai benissimo cosa
succederebbe se trapelasse la verit&agrave;...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;La verit&agrave;, eh?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Red chiuse gli occhi e si cal&ograve; un vecchio cappello da cowboy
sul viso.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;La verit&agrave; si compra, Roger. Non c'&egrave; bisogno di
evitare che diventi di dominio pubblico. Viene rivelato qualcosa che
doveva rimanere segreto? Chi se ne fotte, ci metti la grana, compri
un po' di funzionari e dopo due giorni la verit&agrave; &egrave;
quella che decidi tu. La versione ufficiale cambia, sul web si
muovono un paio di blogger fidati... e ti assicuro che della <I>vera</I>
verit&agrave; non si accorge pi&ugrave; nessuno. Diventa un bel
ricordo sbiadito, come quello di una favola. Basta mettere sul piatto
un po' di centoni, tutto qui. Ma ora basta parlare di stronzate.
Siamo gi&agrave; in ritardo. Svegliami quando arriviamo, okay?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Roger annu&igrave; ed innest&ograve; la prima. Il vecchio Ford
cigol&ograve;, lamentandosi e muggendo disperato, ma non ebbe altra
alternativa se non quella di partire. Le ruote aggredirono l'asfalto
con rinnovato vigore, permettendo al furgone di muoversi verso la
foschia, verso la nebbia.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Red si era addormentato di colpo, senza alcun preavviso. Roger tir&ograve;
un sospiro di sollievo. Per un po' non avrebbe parlato a sproposito.
Red era intelligente &ndash; molto intelligente &ndash; ma aveva dei
modi di fare veramente bruschi e privi di tatto. Doveva essere mezzo
autistico, non c'era altra spiegazione. Lo conosceva da tre anni e in
tutto quel tempo non lo aveva mai visto stringere relazioni sociali.
Con nessuno. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Jackson non ne era per niente contento, ma c'era poco da fare. Per
certi lavori, Red era il migliore. Punto. Non c'era bisogno di
aggiungere altro. Privarsi di lui sarebbe stato un errore madornale.
Non era il miglior compagno per andare a bere una birra, ma sapeva il
fatto suo. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
La sua mente torn&ograve; a qualche tempo prima, quando avevano
discusso sui metodi di selezione del personale. Era stato lui a
tirare in ballo l'argomento, ne era sicuro. Cerc&ograve; di ricordare
che cosa si fossero detti in quell'occasione.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Senti, Red. Cosa ne pensi di Jackson?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;&Egrave; un idiota.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Red aveva risposto senza mezzi termini.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Questo &egrave; quello che dicono tutti.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Io non sono <I>tutti</I>. Resta il fatto che &egrave; un
idiota.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Per quale motivo?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Mi ha assunto.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Roger doveva aver sicuramente sorriso &ndash; s&igrave;, doveva
essere andata cos&igrave;.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;No, non &egrave; autoironia, moretto. Io non lo avrei mai
fatto. Non avrei mai dato un lavoro ad un ex-agente del Mossad con
alle spalle cos&igrave; tanto sangue, cos&igrave; tante
insubordinazioni e cos&igrave; tanti anni di galera.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Meglio per te, no? Se ti hanno assunto vuol dire che sei
l'uomo adatto per loro.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Hai centrato il punto. Dimmi un po'... per che genere di
lavoro assumeresti un figlio di puttana come me?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Qualcosa di difficile, in cui si rischia la vita. Qualcosa
adatto a gente che non ha pi&ugrave; nulla da perdere.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Oppure qualcosa di talmente depravato che nessun altro
accetterebbe.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Cosa intendi per depravato?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Qualcosa di completamente... amorale.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Sii pi&ugrave; preciso, non riesco a seguirti.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;C'erano altre otto persone, al colloquio. Otto persone. E
hanno preso solo me. Vuoi dirmi che tra queste otto non ce n'era una
meno pericolosa? Qualcuno che non avesse mai visto il Sole a scacchi
per avere sparato ad un suo superiore?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Evidentemente, tu avevi qualche qualit&agrave; in pi&ugrave;.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Se vogliamo chiamarla cos&igrave;...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Roger si doveva essere voltato verso di lui &ndash; non ne era molto
sicuro.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Dai, ora mi hai incuriosito, raccontami un po'.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Red aveva scrollato le spalle.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non c'&egrave; molto da dire. Il colloquio &egrave; stato
breve. Mi hanno fatto solo due domande. Per prima cosa, mi hanno
chiesto se fossi disposto ad uccidere per soldi.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Immagino che tu abbia risposto di s&igrave;.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Io come tutti gli altri. L'annuncio era piuttosto esplicito a
riguardo. Ad ogni modo, mi hanno posto una seconda domanda.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Sarebbe?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<I>Per soldi, uccideresti tuo padre?</I>&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Roger doveva essere rimasto pietrificato per un attimo &ndash; forse
pi&ugrave; di un attimo, ma era difficile ricordare tutto nei minimi
dettagli. Red aveva continuato con noncuranza.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Quelli prima di me si sono spaccati in due. Quattro hanno
risposto sinceramente di non sentirsela. Quattro hanno detto &ndash;
con diversi livelli di convinzione &ndash; <I>lo farei</I>.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Tu cosa gli hai risposto?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Red aveva sorriso in modo idiota e lo aveva fissato negli occhi.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<I>L'ho gi&agrave; fatto.</I>&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; page-break-before: always">
<BR>
</P>
<H2 CLASS="western">9. Predatore</H2>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
L'ascensore era vuoto. Avevano gridato per nulla. All'interno della
cabina non c'era nessuno. Jackson si avvicin&ograve; cautamente per
analizzare meglio la situazione. C'era qualcosa di strano.
L'ascensore era diretto al livello meno quattro, un piano per cui &egrave;
necessario possedere una tessera, ma si era fermato al piano zero,
dove si trovavano lui e LeJarme. Poteva essere solo un
malfunzionamento, certo... ma come poteva esserne sicuro? Forse
qualcuno aveva cercato di accedere al terminale interno per poter
raggiungere anche le sezioni ad accesso riservato. Era un'ipotesi
plausibile. Nel tentativo di addomesticare il meccanismo di
selezione, il misterioso intruso doveva aver fatto un errore e questo
aveva spinto la cabina a fermarsi all'ultimo piano permesso. I fatti
potevano essersi svolti esattamente in quel modo. Questo poneva due
inquietanti interrogativi: <I>chi</I> e <I>perch&eacute;</I>? A dire
il vero, il primo era quello che preoccupava maggiormente Jackson. Il
motivo non aveva molta importanza, dopotutto. Ogni essere umano al
mondo aveva almeno una buona ragione per odiare la Encorp. Avevano
pizzicato miriadi di spie industriali, di improbabili terroristi,
addirittura alcuni fanatici convinti che il loro dio volesse la fine
della compagnia. I motivi erano sostanzialmente riconducibili a due
macrocategorie: da un lato, chi detestava l'azienda e voleva farla
pagare a questo o quel dirigente per le ragioni pi&ugrave; svariate;
dall'altro, gente interessata a ci&ograve; che veniva prodotto
all'interno della struttura. Erano avvenuti pi&ugrave; di duecento
episodi del genere, dalla fondazione della Encorp. Il problema era un
altro. Dopo anni di silenzio, viene alla luce un dossier completo
sugli spostamenti di Virkill Thomson. Non solo, dei due esemplari
relativi al progetto <I>Medusa</I>, quello di LeJarme muore in un
incidente stradale. Nelle tre ore successive, qualcuno tenta di
accedere di nascosto ai piani sotterranei. Troppe coincidenze per un
giorno soltanto. Per questo motivo la sua mente si era rifiutata di
credere al guasto.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non ci siamo, Tony. Proprio non ci siamo. C'&egrave; qualcosa
che non mi convince.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Per la prima volta nella mia vita sono quasi d'accordo con te.
Temo che ci sia veramente un intruso nella struttura.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Dovremmo andare al piano meno quattro e controllare che l&igrave;
sia tutto a posto. Se qualcuno rapisse o uccidesse l'esemplare...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
LeJarme si espresse in un gesto eloquente.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Sarebbe la <I>guillottine</I> per entrambi. Penso che tu abbia
ragione.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Jackson entr&ograve; nella cabina e si diede un'occhiata attorno.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non sembra ci sia nulla di diverso dal solito. Proprio
niente.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;&Egrave; la presenza di <I>questa</I> dannata macchina, in
<I>questo</I> momento, in <I>questo</I> preciso posto ad essere
anomala.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Jackson controll&ograve; anche la pulsantiera. Non era stata
manomessa, era tutto come l'avevano lasciato il giorno prima.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Sinceramente non sono cos&igrave; convinto di voler andare a
controllare da solo. Non potremmo chiamare qualche <I>operativo</I>?
Molti sono appena tornati alla base dopo l'incidente che ha coinvolto
<I>Medusa &ndash; B</I>.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Un paio sono gi&agrave; fuori. Come ti ho detto prima, ho
spedito Roger e Red a verificare parte del dossier su Virkill.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Jackson si volt&ograve; di scatto.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;A proposito... perch&eacute; proprio loro? Fino a prova
contraria, spetta a me dare ordini a quei due.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non ti scaldare, Vince. Erano i primi che ho trovato, tutto
qui. Avevo bisogno di gente disposta a partire il prima possibile.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Tra tutti quelli che potevi contattare, proprio Red?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non ti fidi, Vince?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;No. &Egrave; un pessimo elemento. Prende iniziative personali
e pi&ugrave; di una volta ha rischiato di mandare a monte tutto. Se
fosse stato per lui, <I>Medusa</I> sarebbe morta stecchita.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il francese si aggiust&ograve; gli occhiali.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Capisco. Ho fatto una cazzata.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Per fortuna c'&egrave; Roger.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Il nero?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Proprio lui. &Egrave; meno furbo di Red, ma ci sa fare con le
parole. Sa tenerlo a bada.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Che bella coppia...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Jackson si volt&ograve; all'improvviso. Fece cenno a LeJarme di stare
zitto e lo invit&ograve; ad ascoltare. L'uomo annu&igrave; e tese
l'orecchio. Un rumore ritmico, lento, regolare... rumore di passi, in
lontananza. Sempre pi&ugrave; nitido, sempre pi&ugrave; vicino.
Proveniva dalle scale di emergenza. Inutile dire che l'accesso a quel
vano era proibito se non in caso di rottura degli ascensori. Chiunque
ne stesse usufruendo, doveva averne forzato la serratura elettronica.
Chiunque ne avesse forzato la serratura, non doveva avere buone
intenzioni. LeJarme inizi&ograve; a sudare freddo. Inizi&ograve; a
tremare come una foglia. Jackson mantenne il suo proverbiale sangue
freddo, almeno in apparenza. Un passo. Un altro passo. Sempre pi&ugrave;
forte. Sempre pi&ugrave; vicino. Un sinistro cigolio metallico ad
ogni passo. Jackson estrasse la pistola dalla tasca e la punt&ograve;
verso la porta. Chiunque ne fosse uscito, si sarebbe trovato un
calibro trentotto nel cervello. LeJarme appoggi&ograve; la schiena
alla parete e osserv&ograve; la scena con gli occhi sbarrati. Era
sull'orlo di una crisi di nervi e stava per urlare. S&igrave;, stava
per urlare, urlare a squarciagola, gridare dalla paura. Non era
coraggioso, no, era solo un colletto bianco abituato a svolgere
pratiche burocratiche. Il massimo dell'azione che si era concesso in
un giorno era andare a fare la spesa per la moglie. Poi si erano
lasciati, sei anni prima, e lui non aveva pi&ugrave; dovuto occuparsi
di quella seccatura. Tutta qui la grande vita avventurosa di <FONT>Antoine
Fran&ccedil;ois Marie LeJarme.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Dimmi che &egrave; la
guardia notturna! Dimmi che &egrave; la guardia!&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Stai zitto, brutto idiota!
Cos&igrave; peggiori solo la situazione!&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>In un altro momento, sarebbe
stato molto divertente per lui vedere il collega in quello stato. Una
patetica larva pronta ad elemosinare piet&agrave; pur di salvarsi la
pelle. Un lombrico di terra che pretendeva di sembrare un uomo.
Certo, sarebbe stato molto divertente, ma in quegli istanti il
cervello di Jackson era troppo concentrato sul prendere bene la mira
per potersi accorgere della propria soddisfazione. Un passo. Un altro
passo. Poi, silenzio. Era di fronte alla porta. Poteva sentirlo
respirare affannosamente. Jackson caric&ograve; il colpo in canna.
Sperava solo che il misterioso ospite non stesse facendo esattamente
la stessa cosa. Poteva gridare un </FONT><FONT><I>chi
va l&agrave;? Identificati! </I></FONT><FONT>ma
sapeva troppo di film d'azione ed era ben poco realistico. In
generale, la risposta a quella domanda era una salva di proiettili.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Signor Jackson? &Egrave;
lei?&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Abbass&ograve; l'arma. Era una
voce nota.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Signor Jackson, so che &egrave;
molto irregolare, ma l'ascensore non rispondeva...&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>La porta si apr&igrave; di
scatto.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Come pu&ograve; vedere, mi
sono dovuto arrangiare in un altro modo.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>LeJarme si scoll&ograve; dalla
parete e cerc&ograve; di assumere un minimo di contegno. Jackson
bestemmi&ograve; senza ritegno.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Maledetto imbecille! A
momenti non mi fai morire d'infarto!&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Scusa, Jacko. Non sono mai
stato un campione di buone maniere.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Soliti capelli rossi, solito
cappotto beige, solita espressione da fattone. Tutto a posto, tranne
per un dettaglio. Non doveva essere l&igrave;.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Horovitz! Non... non
l'avevo inviata con Wades...&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Il verme aveva ripreso coraggio e
stava cercando di creare un'apparenza di autorit&agrave;.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Certo. A controllare
quanto di buono ci fosse in un dossier anonimo falso come una
banconota da tre dollari? No, grazie. Ho lasciato il lavoro al
moretto.... e in effetti si pu&ograve; dire che io abbia fatto bene.
Ho trovato il cadavere di Sandler al piano meno uno e un ascensore
guasto, diretto al piano meno quattro. Interessante, non trovate?&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Jackson ripose la pistola. Red
giocherell&ograve; un po' con la sua.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Se due pi&ugrave; due fa
ancora quattro, abbiamo un problema. Con il badge di Sandler il
misterioso intruso potr&agrave; raggiungere senza fatica il
nascondiglio della vostra creatura e...&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>LeJarme ebbe la forza di
sorridere.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Sandler non era abilitato
ad entrare nei laboratori. Chiunque sia il nostro ospite, non avr&agrave;
mai accesso a...&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Rifletti prima di parlare,
Tony! Vuoi veramente pensare che uno capace di intrufolarsi alla
Encorp eludendone il sistema di allarme non sia in grado di
modificare la tessera per ottenere l'accesso?&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>LeJarme si sistem&ograve; gli
occhiali.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Ci avevo gi&agrave;
pensato, Horovitz. Semplicemente, lo ritengo poco probabile.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Jackson si intromise senza
preavviso.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Controllare non ci costa
nulla, tanto pi&ugrave; che siamo in tre, di cui almeno uno
addestrato per affrontare situazioni di questo genere. Raggiungiamo
quel fottutissimo laboratorio e diamo un'occhiata. Se perdessimo
</FONT><FONT><I>Medusa</I></FONT><FONT>...&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Il francese annu&igrave;.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Non possiamo correre
rischi. Ok, tutti a bordo.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>I due uomini in giacca e cravatta
presero posto nella cabina di metallo. Red scroll&ograve; le spalle,
poi li raggiunse, camminando lentamente. Sembrava non avesse la
minima fretta. LeJarme estrasse il suo badge dal portafoglio e lo
pass&ograve; all'interno del lettore ottico. Una serie di led si
illuminarono di verde, confermando il successo dell'operazione di
riconoscimento. Le sue dita si mossero sulla pulsantiera, fino a
raggiungere il tasto relativo al livello meno quattro, poi premette
il pulsante. Le cifre sul display assunsero la forma desiderata,
emettendo un suono appena percettibile. Le porte dell'ascensore si
richiusero con il consueto clangore, imprigionandone gli occupanti in
una gabbia di metallo e carbonio. Red rivolse uno sguardo di
sufficienza ai due superiori. Lombrichi privi di spina dorsale,
capaci solo di dare ordini su ordini, spesso assurdi. Gente che
sarebbe stata benissimo sotto tre metri di terra, ornati da una
lapide commemorativa con il loro nome e da parenti disperati, intenti
a declamarne la bont&agrave;, la disponibilit&agrave;, le generosit&agrave;
e molte altre qualit&agrave; ancora. Veramente. Patetico.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Se fosse stato lui a dirigere
tutta la baracca, non avrebbe mai assunto lecchini del genere.
Proprio no. Li avrebbe lasciati marcire nelle loro topaie agli angoli
estremi di St. Patrick, nei distretti poveri. Perch&eacute; era da l&igrave;
che arrivavano. Tutti e due. LeJarme era francese. Gli immigrati non
possono vivere nei distretti dal quattro in su senza un conto in
banca con almeno cinque zeri. Neanche Jackson doveva essersela
passata bene, a quanto pareva. Le informazioni sul suo conto erano
frammentarie ma concordavano su un punto: prima di incontrare Virkill
Thomson viveva nella miseria pi&ugrave; nera. Tutti e due nelle
catapecchie, ai lati della strada, a pulire le scarpe dei passanti &ndash;
di quelli non ancora dotati di scarpe autopulenti, intendiamoci.
Bello spettacolo, bello davvero. Un'umiliazione niente male. La
cabina si ferm&ograve;, interrompendo il flusso dei suoi pensieri.
Erano arrivati. Le porte si aprirono. Nessuno si mosse.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Red sospir&ograve;. Era chiaro,
stavano aspettando che lui andasse in avanscoperta. Non volevano
certo mettere a repentaglio le loro preziose vite. Estrasse la
pistola e la punt&ograve; in direzione dell'uscita, si avvicin&ograve;
alle porte e le attravers&ograve;, tutto questo in circa un paio di
secondi. Controll&ograve; a destra e a sinistra, senza far rumore. I
suoi occhi scandagliarono completamente l'area di fronte a lui.
Nessun movimento, nessun suono, nessun rumore. Solo silenzio.
Silenzio rotto dalla sua voce.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Zona pulita. Potete
uscire.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Jackson e LeJarme si portarono
fuori dalla cabina cautamente e con prudenza. Red se ne accorse e
assunse un'espressione stizzita.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>E che cazzo! Non vi
fidate? Vi ho detto che la zona &egrave; sicura!&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Jackson annu&igrave; e si port&ograve;
al suo fianco.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Il laboratorio dove &egrave;
ospitata </FONT><FONT><I>Medusa</I></FONT><FONT>
&egrave; il terzo sulla destra. Raggiungilo poi facci segno se
possiamo proseguire o meno.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Il rosso sorrise.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Ok, perfetto.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Attravers&ograve; il corridoio
con la pistola in mano, puntandola alternatamente in ogni direzione.
Nessun suono, nessun rumore se non quello dei suoi passi sul
pavimento di piastrelle finemente cesellate, piastrelle odiose che
rendevano quel posto pi&ugrave; simile ad una villa rinascimentale
piuttosto che ad un laboratorio di ricerca. Raggiunse una porta
abbastanza grande, certamente blindata. Si avvicin&ograve; al lettore
e prov&ograve; a passare il suo badge. I led non diedero segni di
vita.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Mi serve uno di voi, qui.
Non posso aprire questa porta.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Non &egrave; ovvio, pezzo
d'asino? Solo i dirigenti possono accedere a quest'area dopo l'orario
di chiusura!&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Sar&ograve; un idiota come
dite voi, ma allora spiegatemi come faccio a controllare che sia
tutto a posto. Non c'&egrave; nessuno qui. Potete raggiungermi, se
avete abbastanza coraggio.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Jackson non se lo fece ripetere
due volte. Pur di zittirlo, affrett&ograve; il passo e lo raggiunse
in cinque secondi scarsi. LeJarme gli corse dietro, per paura di
rimanere da solo, l&igrave; davanti all'ascensore.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Spostati, imbecille. Per
aprirlo &egrave; necessaria la mia impronta digitale.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Red si scost&ograve; dal lettore,
lasciando campo libero al suo capo. L'uomo sfil&ograve; la sua
tessera dal portafogli e la inser&igrave; nella macchina. I led si
accesero, brillando di un giallo intenso. Jackson pose il suo pollice
destro su un secondo lettore, poco distante dal primo e premette un
pulsante. Alcuni led verdi sostituirono quelli precedenti, dando il
segnale di via libera. La porta si apr&igrave; sul locale attiguo,
per poi chiudersi automaticamente al passaggio dei tre. Jackson corse
verso il tavolo su cui era adagiata </FONT><FONT><I>Medusa</I></FONT><FONT>.
Stava dormendo. Probabilmente era sotto sedativi. Un sonno oppiaceo,
privo di sogni, privo di vita.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Sembra che la signorina
sia a posto. L'intruso non &egrave; arrivato qui.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>LeJarme si tolse gli occhiali e
li ripul&igrave; con un fazzoletto.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Evidentemente siamo
arrivati prima di lui.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Davvero? Io non ne sarei
cos&igrave; sicuro.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Il rumore di una pistola carica
atterr&igrave; Jackson.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Che cazzo stai...&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Non lo hai ancora capito,
Jacko? L'intruso sono io.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>LeJarme si volt&ograve; di
scatto.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Stai scherzando, vero?&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Tu che ne dici?&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Red punt&ograve; l'arma alla
fronte del suo superiore.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Non... non premerai quel
grilletto, vero? Fi... finirai nei guai, se lo fai...&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>L'ho gi&agrave; premuto,
oggi. Pensi che Sandler si sia suicidato?&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Jackson rimase paralizzato dalla
scena. LeJarme cadde in ginocchio.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Non mi uccidere! Non
farlo, ti prego! Non voglio morire! Ho ancora molto tempo da vivere!
Non ho fatto nulla per meritarlo!&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Red sorrise divertito.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Gi&agrave;, hai proprio
ragione.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Uno scoppio nel silenzio. Gli
occhiali di LeJarme caddero a terra, inerti.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Non hai fatto nulla per
meritare di vivere cos&igrave; a lungo. Avrei dovuto farlo prima.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Abbass&ograve; la canna ancora
fumante e perquis&igrave; il cadavere dell'uomo, con estrema calma.
Jackson era immobile. Non riusciva a parlare. Non riusciva neppure a
pensare, o ad urlare. Ogni muscolo, ogni nervo si era bloccato.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Vediamo un po'... dovrebbe
essere qua.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Estrasse una tessera magnetica
bianca lucente.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Ecco, proprio quello che
cercavo. Per&ograve; non basta. Ne servono due.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Sogghign&ograve; compiaciuto.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Ehi, Jacko! Ti stai
allenando per interpretare l'albero in una recita scolastica?
L'espressione &egrave; quella giusta, per&ograve; mi cadi sulla
stabilit&agrave; della posizione. Tremi troppo.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Perch&eacute;... perch&eacute;
stai facendo questo? Perch&eacute;?&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>La domanda non &egrave;
quella giusta, Jacko. Se te lo dicessi, manderesti all'aria tutto.
Per ora, accontentati di sapere il come.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Prese un profondo respiro e
chiuse gli occhi.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Dunque... come iniziare?
Ah, s&igrave;. Voglio raggiungere questo livello, ma non ho il badge
adatto. Mi ricordo che solo voi camicette inamidate avete il
tesserino che mi serve. LeJarme &egrave; ancora qui dentro. Lo so
perch&eacute; ha provato a mandarmi in missione. Io non ce ne avevo
il cazzo e mi sono fatto coprire da Roger. No, sto divagando, non era
importante. Cancella l'ultima frase. Diciamo che avevo bisogno di un
pretesto per scendere gi&ugrave; con voi. Intendiamoci, sarebbe
bastato ammazzarvi entrambi e fregarvi i badge, ma se poi mi fossero
servite le vostre impronte digitali? I morti sono inutili da questo
punto di vista. Allora scendo al piano meno uno e uccido il guardiano
notturno &ndash; due colpi al cuore col silenziatore. Poi, saboto
l'ascensore. Faccio in modo che il display esterno segni come
destinazione il piano meno quattro, mentre in realt&agrave; &egrave;
diretto allo zero, dove siete voi &ndash; &egrave; bastato consultare
i computer per sapere dove vi trovavate. Voi vi spaventate, temete
che ci sia un intruso. Allora arrivo io, dalle scale di emergenza. Vi
rassicuro, vi offro il mio aiuto. Voi mi portate dove volevo. Potrei
uccidervi, ma aspetto ancora un attimo. Faccio bene, servono le tue
fottute impronte per aprire questa porta. Entriamo qui, trovo la
bella addormentata nel bosco. A questo punto non ho pi&ugrave;
bisogno di voi, solo dei vostri badge. Per registrare la vostra
uscita, intendiamoci. Cos&igrave; nessuno si preoccuper&agrave;,
almeno fino a domani mattina. Controllo bene la stanza. Non ci sono
telecamere? Benissimo. Uccido prima il francese, mi sta pi&ugrave;
antipatico...&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Frantum&ograve; gli occhiali di
LeJarme in mille pezzi con una pedata.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>... poi passo a quello
stronzo del mio capo e lo torturo psicologicamente facendogli capire
che sta per morire.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Jackson lo fiss&ograve;
sconvolto. Dopo un attimo di pausa, Red apr&igrave; nuovamente bocca</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Divertente, l'essere
umano. Quando &egrave; in pericolo, o corre via scappando di corsa o
rimane immobile come uno stoccafisso. Direi che tu appartieni alla
seconda categoria.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Si avvicin&ograve; al letto dove
giaceva la ragazza, dando le spalle alla sua vittima. Jackson non ci
pens&ograve; due volte. Non avrebbe pi&ugrave; avuto un'altra
occasione. Estrasse la pistola e la punt&ograve; verso il suo
aguzzino.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Dunque... ho la ragazza,
ho ucciso LeJarme... sto forse dimenticando qualcosa?&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Jackson arm&ograve; il proiettile
e si prepar&ograve; a premere il grilletto.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Ah, gi&agrave;.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Il muro si tinse di rosso in
perfetta sincronia con lo scoppio della polvere da sparo. Quello che
restava di Jackson era riverso a terra, in una posizione totalmente
innaturale.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Mancava il finale. Scusa,
Jacko, me l'ero completamente svanito.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Non appena il dito dell'uomo
aveva raggiunto il grilletto, Red aveva premuto il suo. Questione di
centesimi di secondo, quell'infinito, infinitesimo tempo che
distingue chi sa sparare da chi lo fa per hobby o porta la pistola
per sentirsi al sicuro. </FONT>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Red ripose l'arma e torn&ograve;
ad occuparsi della ragazza.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Mia cara principessina,
nessuno ci disturber&agrave; pi&ugrave;. Nessuno.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>I frammenti di vetro sul
pavimento luccicarono in modo sinistro. Riflettevano un volto. </FONT>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Un volto umano che di umano non
aveva nulla.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal; page-break-before: always">
<BR>
</P>
<H2 CLASS="western">10. Inerzia</H2>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Il tizio sul furgone era quasi
certamente lui. Non poteva sbagliarsi. Era passato molto tempo
dall'ultima volta che aveva visto quello scassatissimo blindato Ford
dell'anteguerra, ma non poteva dimenticarsene. Era stato il suo
traghetto per l'Inferno. Impossibile non riconoscerlo.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>L'autista era lo stesso. Stessa
espressione assonnata, stessa fastidiosa parlantina. Non aveva gli
occhiali da Sole, ma sarebbe stato logico indossare delle lenti scure
in piena notte? L'idiozia umana non aveva limiti, ma non sembrava
plausibile un comportamento del genere. No, le emozioni non erano
schematizzabili. Se Roger avesse provato il desiderio di indossare
quei Ray-Ban, la logica ed il ragionamento non avrebbero potuto fare
nulla per contrastarlo. Proprio cos&igrave;. I sentimenti non erano
inquadrabili, non si potevano raccogliere e catalogare. Spesso
spingono a compiere atti completamente insensati, ma non te ne puoi
accorgere. Sul momento, sembra tutto giusto, quasi idealistico. Ti
senti forte, ti senti un eroe. Solo dopo, dopo che tutto &egrave;
finito, ti rendi conto di aver agito in modo impulsivo, di essere
semplicemente un disgraziato che ha ignorato tutte le basi del
ragionamento strutturato, di essere stato preda delle passioni e di
conseguenza aver sbagliato. Il preoccuparsi degli altri rientrava in
questa tipologia di errori. Logicamente, non &egrave; necessario
salvaguardare la vita di altre persone se si mette a rischio la
propria. Un annullamento dell'io &egrave; quanto di meno auspicabile
possibile. Il ragionamento comporta una sostanziale chiusura di ogni
relazione che non sia di pura convenienza. Se oggi ti do qualcosa, tu
ti sentirai in dovere di ricambiare, prima o poi. Se tu mi dai
qualcosa, per me non cambia nulla. Se non si ha un senso di colpa,
tutto risulta pi&ugrave; semplice. In questo modo si poteva
sopravvivere, andare avanti, probabilmente tutta la vita. Un
comportamento simile ti relega ai margini della societ&agrave;. Sei
visto come un cane capace di azzannare anche il suo padrone se ne va
del suo bene personale. Un cane privo di obiettivi se non quello di
sopravvivere, di andare avanti. La vita diventa una sorta di lotta
per non morire, senza uno scopo, senza un fine. Se ti pagano per un
lavoro, lo accetti. Non ti importa quale lavoro e perch&eacute;, n&eacute;
per chi. Lo accetti e basta. Bene? Male? Sono solo due concetti
relativi. Se pagano va tutto bene. Ovviamente, si deve sempre agire
in modo da rispettare la legge, o almeno evitare di essere scoperti.
Una segnalazione agli organi di polizia sarebbe deleteria per la
propria esistenza. Per questo motivo aveva portato la <I>bambola </I>con
s&eacute;. Solo per quello. Non perch&eacute; gli facesse pena o
qualcosa di questo genere. Era conveniente portarla via. Punto.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Mi sembri preoccupato.
Tutto a posto?&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Non &egrave; il caso che
tu me lo chieda.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Non &egrave; una
risposta.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Si sono forse dimenticati
di inserirti qualche algoritmo logico nel tuo cervello? Non c'&egrave;
altra spiegazione alle tue domande.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>So ragionare. Non sono una
bambina.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Hai ragione. Sei una
<I>bambola</I>. Solo una <I>bambola</I>.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Non avrebbe avuto senso spiegarle
tutta la storia. Con buona probabilit&agrave;, non sarebbe stata in
grado di capirla. Logicamente, un automa programmato per soddisfare i
desideri di ricchi clienti, per la maggior parte maschi, non
necessitava di una cultura molto approfondita, n&eacute; di un
particolare profilo psicologico.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Lo so. Ma so anche che non
vorrei esserlo.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Ezequiel allung&ograve; il passo.
L'automobile era ancora lontana, l'aveva lasciata all'ingresso della
citt&agrave;. Non dovevano n&eacute; potevano utilizzare mezzi
pubblici. Avrebbe dovuto rendere la vita difficile ad eventuali
inseguitori. Gli autisti erano fin troppo loquaci con chi si
premurava di offrir loro un caff&egrave; o semplicemente fermarsi a
fare due chiacchiere. Il Funzionario lo aspettava in un piccolo
autogrill in mezzo al deserto. Non sarebbe stato saggio farlo
aspettare. Il sessantacinque percento degli amministratori o degli
addetti ai pubblici uffici era insofferente ai ritardi, secondo le
statistiche pi&ugrave; recenti.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Tu sai che ho circa
quindici anni di vita residua, vero? Non posso sperare in molto di
pi&ugrave;. Non ho avuto un'infanzia, sono diventata donna ancora
prima di essere ragazza. Non vedr&ograve; mai la vecchiaia. Rimarr&ograve;
cos&igrave; come mi vedi, cos&igrave; come sono nata. Cos&igrave;
come morir&ograve;. La mia esistenza non ha uno scopo, sono solo un
oggetto di lusso, tutto qui.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Vedo che ci sei arrivata
da sola. Comunque non ho intenzione di lasciarti andare. Ho ancora
bisogno di te.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Sono a tua completa
disposizione.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Ezequiel si ferm&ograve; per un
istante. Chiss&agrave; quante volte aveva dovuto pronunciare quella
frase davanti a Virkill. I suoi giorni erano probabilmente scanditi
da diversi tipi di umiliazione, compresi frequenti rapporti con il
suo <I>padrone</I>. Una persona vera si sarebbe ribellata. Lei gli
era rimasta fedele. Quindi lei non era una persona vera. Un
sillogismo perfetto. Impeccabile. Doveva solo decidere cosa
rispondere. La scelta pi&ugrave; logica sarebbe stata chiederle di
non accennare alle sue <I>mansioni</I> fino a quando non l'avesse
lasciata libera. Ma era quella pi&ugrave; sensata? Il ragionamento lo
aveva portato ad un'altra conclusione. Se lei fosse stata troppo
zitta, avrebbe solo attirato sospetti su di s&eacute;. No, non era la
soluzione migliore. Doveva permetterle di esprimersi, di parlare,
anche se questo poteva tradursi in svariate decine di minuti di
monologhi e domande prive di coerenza o di un oggetto valido.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Cosa vuoi che faccia per
te? Chiedimi pure tutto quello che desideri.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Per il momento, pensa solo
a seguirmi e a non dare spettacolo. Per il resto, puoi fare quello
che vuoi.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>I vetri opachi dei grattaceli li
fissavano intensamente. Occhi spettrali, inesistenti. Pallidi
fantasmi che li racchiudevano in un groviglio di metallo e cemento,
illuminato da fiochi neon. Luci corrusche, bagliori improvvisi nel
silenzio. Lampade intermittenti capaci di farti perdere il senso
dell'orientamento, flash bianchi nel nero notturno. St. Patrick era
una trappola per insetti. Le luci ti attiravano, ti stordivano, ti
facevano perdere coscienza di te stesso. Se ti andava bene, ti
rovinavi in un casin&ograve;. Se ti andava male, la mattina eri
all'obitorio. Perdere l'orientamento &egrave; un attimo. Recuperarlo
&egrave; impossibile. Ezequiel ne era ben conscio. La domanda era se
anche il Funzionario ne fosse consapevole. Il Funzionario... cosa
sapeva di lui? Poco. Era una sorta di intermediario tra lui ed il suo
committente. Qualcuno con i soldi. Molti soldi. Non era riuscito a
ricavare molte informazioni sulla sua precisa identit&agrave;. Aveva
ricevuto una ingente somma di denaro come anticipo, corredata da un
file criptato in cui era nascosta la sua richiesta. Chiunque fosse,
lo conosceva bene. Sapeva il suo nome completo, primo, secondo e
cognome, non solo quell'<I>Ezequiel</I> con cui era noto nel giro.
Probabilmente era una sua vecchia conoscenza, qualcuno con cui aveva
lavorato. Scosse la testa. Inutile lambiccarsi il cervello in
assunzioni e ipotesi prive di fondamento. Ci&ograve; che era
veramente importante era andare avanti, vivere, ad ogni costo, con
ogni mezzo. E porsi poche domande. Poche domande, certo, ma
sufficienti a comprendere il motivo di quella richiesta. Era strano,
in effetti. Il compito assegnatogli aveva a che fare con il suo
passato, con la Encorp, con Virkill Thomson, quello stesso Virkill
per cui aveva lavorato. Gli era stata offerta la possibilit&agrave;
di vendicarsi, corredata da un notevole contributo economico. Aveva
accettato solo per i soldi. La vendetta non era una scelta logica.
Portava solamente un enorme dispendio di energia e di tempo, senza
peraltro assicurare alcun vantaggio. Ci si sente meglio, forse, ma
per sentirsi meglio &egrave; necessario poter provare emozioni...
quindi, per lui, non aveva senso.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Perch&eacute; sei venuto a
casa mia?&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Beatrice aveva ancora una volta
spezzato il filo dei suoi pensieri.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Cercavo Virkill.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Vergil, vuoi dire?&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Proprio lui.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Perch&eacute; lo cercavi?
Volevi che si uccidesse?&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Non volevo nulla. Dovevo
portare a termine un lavoro. Tutto qui.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>La ragazza sospir&ograve;.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Possibile che tu non abbia
personalit&agrave;? &Egrave; quasi pi&ugrave; divertente parlare con
la mia piuma.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Non penso tu sia stata
generata per fare conversazione.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>No, come sai ho ben altri
compiti.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Gi&agrave;, sei nata solo
per scopare.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Un breve silenzio. Beatrice lo
fiss&ograve; negli occhi privi di espressione .</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Perch&eacute; sei cos&igrave;...
apatico? Perch&eacute; la tua voce non cambia mai tono? Ordinami
qualcosa! Grida, piuttosto! Bisbiglia, fai quello che vuoi ma cambia
tono di voce! Sembra di parlare con un nastro registrato! Vergil era
mille volte pi&ugrave; umano di te!&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Ezequiel si ferm&ograve;. Port&ograve;
la mano destra alla testa e si tolse il cappello.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Cosa pensi sia questo?&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>L'indice della mano sinistra
indicava qualcosa nascosto tra i capelli.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Una placca metallica? Non
l'avevo notata, prima.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Copre il foro di entrata
di un proiettile. Un proiettile che non &egrave; mai uscito.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Beatrice sgran&ograve; gli occhi.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Il mio cervello &egrave;
stato danneggiato, non sono pi&ugrave; in grado di provare nulla. Mi
&egrave; rimasta solo la logica. Ho dimenticato cosa siano i
sentimenti. <I>Questa</I> &egrave; la verit&agrave;. Non posso
provare odio, non posso provare felicit&agrave;. Non so nemmeno cosa
significhino. Il mio unico scopo &egrave; vivere. Non ho passioni,
non ho hobby. Sono bravo a sparare. Questo &egrave; il solo motivo
per cui faccio quello che faccio. Non ho paura della morte, n&eacute;
di sentir dolore. Questa &egrave; la mia esistenza, da cinque anni a
questa parte.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>Indoss&ograve; nuovamente il
copricapo nero.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<FONT>Per la cronaca, anche
altre zone sono state danneggiate in modo irreversibile. Per far
fronte a questo, il mio cervello si &egrave; riorganizzato. Ho una
memoria di ferro. Non dimentico assolutamente nulla. Ogni parola,
ogni frase che hai detto mi &egrave; rimasta impressa, marchiata a
fuoco nella mia mente. Se fuggi, ti ritrover&ograve; ovunque tu
vada.&rdquo;</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT>La ragazza arretr&ograve;,
spaventata. Si ricompose. L'espressione sul suo volt&ograve; torn&ograve;
la solita. In qualche modo, era <I>programmata </I>per non stupirsi
di nulla. Se il suo padrone le avesse chiesto di fare l'amore con un
cactus, lei avrebbe dovuto farlo. Era la politica aziendale della
Zavira, la compagnia che produceva le <I>bambole</I>. Le avevano
lanciate sul mercato una decina di anni prima con lo slogan <I>per
loro, nulla &egrave; troppo</I>. Un lancio efficace, in grande stile.
Anche Virkill era caduto nella trappola. Aveva firmato la sua
condanna a morte, in quel modo. Morte avvenuta per sua stessa
decisione. Ezequiel non glielo aveva imposto. Il grilletto aveva
deciso lui di premerlo.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
<h1>(Non) fine</h1>
<BR>
<BR>
</BODY>
</HTML>