<HTML>
<head>
  <title>No Man's Sea (2015)</title>
  <link rel="shortcut icon" type="image/x-icon" href="../assets/images/favicon.png">
  <meta name="twitter:card" content="summary">
  <meta property="og:title" content="Lo scrigno di Andrea">
  <meta property="og:image" content="https://andreajens.github.io/assets/images/logoBW.png" />
  <meta property="og:description" content="Racconti: No Man's Sea (2015, incompleto)">
  <meta property="og:url" content="https://andreajens.github.io" />
  <script charset="utf-8" src="../extra_ui_elems.js"></script>
</head>
<BODY>
<link rel="stylesheet" type="text/css" href="../styles.css" media="screen" />

<script>
   addTopBar('../');
</script>
<script>
   addBottomBar('No Man\'s Sea (2015, incompleto)');
</script>
<div class="container">
<header>
</header>
<main>
<h1>No Man's Sea (2015, incompleto)</h1>

<div class="quote-container">
  <div class="image">
	<img src="../assets/images/favicon.png" alt="AJLogo">
  </div>
  <div class="text-container">
    <p><em>Adoro l'oceano, il mare, le creature degli abissi. Nel 2015, dopo aver visto l'anime di God Eater, avevo avuto un'idea per una storia post-apocalittica basata sull'idea che il phytoplankton avesse iniziato a produrre acidi capaci di corrodere le chiglie delle navi, causando la comparsa di creature marine mostruouse adattate al nuovo pH. La storia seguiva Zina Siborg, una ragazza modificata geneticamente per respirare sott'acqua e sopravvivere agli oceani acidi, e il suo pilota Oliver Eizen, responsabile della missione. Mi sarebbe piaciuta finirla, ma mi sono tristemente reso conto di aver messo i miei personaggi in una situazione impossibile: per salvare gli Oceani, ci sarebbe voluto un miracolo - non una sommozzatrice con le branchie e le mani palmate.</em></p>
  </div>
</div>
<hr>
<H2 CLASS="western">1.</H2>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Uno scatto secco, la
sicura del fucile inserita. Le dita tastarono il contorno irregolare
del caricatore, ne seguirono il profilo con calma innaturale.</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Seicento metri di
profondit&agrave;. Livelli di acidit&agrave; nella norma. La scocca
ha perso solo lo zero punto due per cento di spessore.&rdquo;</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Bene.&rdquo;</P>
<P STYLE="margin-bottom: 0cm">La mano prosegu&igrave;
l'ispezione, sfior&ograve; uno dopo l'altro i quattro proiettili
appesi allo zaino. Il meccanismo di aggancio scatt&ograve; due, tre
volte di seguito, in perfetta sincronia con la pressione del
pulsante.</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Il radar &egrave;
ancora muto?&rdquo;</P>
<P STYLE="margin-bottom: 0cm">Un lungo sospiro in
risposta, le spalle scrollate con poca convinzione.</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Al contrario, &egrave;
fin troppo affollato. Vedi?&rdquo;</P>
<P STYLE="margin-bottom: 0cm">L'operatore punt&ograve;
l'indice verso il monitor verde acido, verso la moltitudine di sagome
scure che si agitavano attorno ad un globo pulsante.</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Il pi&ugrave;
piccolo misura quindici metri. Il pi&ugrave; grande... beh, non vuoi
saperlo, vero?&rdquo;</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Non ne sono cos&igrave;
convinta.&rdquo;</P>
<P STYLE="margin-bottom: 0cm">Zina si strinse
nell'armatura, serr&ograve; i giunti con forza, esercitando la
massima pressione. Allacci&ograve; la cintura, i pesi, il
galleggiante di emergenza. Le scanalature alla base del collo si
aprivano e chiudevano ritmicamente, seguendo i movimenti della cassa
toracica.</P>
<P STYLE="margin-bottom: 0cm">L'operatore distolse lo
sguardo dal pannello di controllo.</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Non avevo mai
visto una tuta di quarta generazione. Quanto pu&ograve; resistere l&agrave;
fuori?&rdquo;</P>
<P STYLE="margin-bottom: 0cm">La ragazza infil&ograve;
gli stivali, premette alcuni tasti sull'idroreattore, incapsulato
nella suola metallica.</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Circa un'ora prima
che l'acido inizi a corrodere il supporto vitale. Non male, se pensi
che quella che usavo prima aveva al massimo quindici minuti di
autonomia. Riuscivi a piazzare un solo colpo, prima di tornare alla
nave per il cambio.&rdquo;</P>
<P STYLE="margin-bottom: 0cm">Il batiscafo continu&ograve;
a scendere, centimetro dopo centimetro, nel buio pi&ugrave; assoluto.
Otto fari rivestiti di una guaina trasparente tentavano &ndash;
inutilmente &ndash; di attraversare le tenebre, di tagliare il fitto
velo di ombra che sembrava voler celare il mondo esterno ai loro
occhi.</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Ho perso di vista
Alpha e Gamma, ma non dovrebbero essere troppo lontani. Aspetta, ora
attivo gli ecoscandagli...&rdquo;</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Oh, ottima idea
per farci sbranare pi&ugrave; in fretta. In fondo, quei mostri non si
orientano usando le onde sonore, no?&rdquo;</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Risparmia il
sarcasmo, stavo solo scherzando.&rdquo;</P>
<P STYLE="margin-bottom: 0cm">Il batiscafo rallent&ograve;
la sua corsa, fin quasi ad arrestarla. Minuscole bolle d'aria si
levavano dai reattori posteriori, sfiorando le pareti rocciose che un
tempo avevano ospitato innumerevoli forme di vita.</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Okay, abbiamo
raggiunto la profondit&agrave; operativa. Non appena gli altri si
fanno vivi, dovrai essere pronta a scattare. Contenta?&rdquo;</P>
<P STYLE="margin-bottom: 0cm">Una rapida occhiata agli
indicatori di carica dei proiettili, un sorriso abbozzato sul viso
pallido.</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Elettrizzata...&rdquo;</P>
<P STYLE="margin-bottom: 0cm">L'operatore lasci&ograve;
le cuffie sul cruscotto, squadr&ograve; con interesse la
sommozzatrice. Capelli corti bianchi, pelle chiara, iridi gialle,
pupille sottili, feline. Un corpo muscoloso e ben formato celato da
una muta corazzata Pentecost V-4. Era la loro prima missione insieme.</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Hai detto di
chiamarti Zina, giusto?&rdquo;</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Cosa c'entra,
adesso?&rdquo;</P>
<P STYLE="margin-bottom: 0cm">Tese la mano verso la
ragazza con fare amichevole.</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Non posso
lasciarti andare l&agrave; fuori senza prima presentarmi. Io sono
Oliver, piacere.&rdquo;</P>
<P STYLE="margin-bottom: 0cm">Non vi fu risposta. Zina
continu&ograve; a montare il fucile senza curarsi troppo del suo
compagno di sventure.</P>
<P STYLE="margin-bottom: 0cm">&ldquo;...&rdquo;</P>
<P STYLE="margin-bottom: 0cm">Oliver ritrasse la mano,
ruot&ograve; il sedile, torn&ograve; ad occuparsi delle sue
attrezzature. Sapeva perfettamente che la ragazza non gli avrebbe mai
dato confidenza. Non dopo quello che le era accaduto appena dieci
giorni prima.</P>
<P STYLE="margin-bottom: 0cm">&ldquo;D'accordo,
saltiamo i convenevoli. Il relitto &egrave; proprio sotto di noi.&rdquo;</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Bene.&rdquo;</P>
<P STYLE="margin-bottom: 0cm">Zina indoss&ograve; un
casco privo di visiera, lo allacci&ograve; all'armatura, ne colleg&ograve;
la sezione posteriore al serbatoio di ossigeno. Un tocco dell'indice
sulla tempia, una guaina azzurra spessa alcuni millimetri scivol&ograve;
sul suo volto, fino a coprire completamente gli occhi.</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Sono pronta.&rdquo;</P>
<P STYLE="margin-bottom: 0cm">La ragazza si alz&ograve;
in piedi, assicur&ograve; le cinghie delle bombole, arm&ograve; il
fucile, attacc&ograve; il powerhead e la pistola ai supporti,
premette un pulsante sul pettorale sinistro della corazza. Linee
giallo-arancio si disegnarono sulla superficie nera, ricoprendola
completamente di fregi e motivi geometrici. 
</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Mi preparo al
lancio. Attiva la sequenza di apertura.&rdquo;</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Alpha e Gamma non
sono ancora arrivati.&rdquo;</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Peggio per loro.&rdquo;</P>
<P STYLE="margin-bottom: 0cm">Zina apr&igrave; il
pannello di controllo del meccanismo di rilascio, spinse a fondo sul
tasto meccanico di conferma. Una barriera di metallo spessa alcuni
centimetri si sollev&ograve; alle sue spalle, isolandola dalla cabina
di pilotaggio. Di fronte a lei, una cupola semisferica, opaca.</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Apri il guscio.&rdquo;</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Non aspetti gli
altri?&rdquo;</P>
<P STYLE="margin-bottom: 0cm">Un soffio gelido nel
comunicatore.</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Per quanto ne
sappiamo, potrebbero essere gi&agrave; morti.&rdquo;</P>
<P STYLE="margin-bottom: 0cm">Oliver ingoi&ograve; un
grumo di saliva, armeggi&ograve; con gli interruttori.</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Come desideri.
Cinque secondi al lancio.&rdquo;</P>
<P STYLE="margin-bottom: 0cm">Zina si immobilizz&ograve;,
i piedi perfettamente paralleli, il fucile stretto tra le mani.</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Quattro.&rdquo;</P>
<P STYLE="margin-bottom: 0cm">Il collegamento neurale
innestato, i sensori attivi, tutti i sistemi di guida pronti all'uso.</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Tre.&rdquo;</P>
<P STYLE="margin-bottom: 0cm">I blocchi di sicurezza si
sganciarono all'unisono, lasciando filtrare i primi rivoli d'acqua
verdastra. 
</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Due.&rdquo;</P>
<P STYLE="margin-bottom: 0cm">La cupola si sfald&ograve;,
rientrando negli alloggiamenti laterali. Il mare prese possesso dello
spazio liberato, circondando il corpo di Zina in un abbraccio tutto
tranne che dolce e caritatevole.</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Uno.&rdquo;</P>
<P STYLE="margin-bottom: 0cm">La piattaforma incominci&ograve;
a vibrare, le suole degli stivali si illuminarono a giorno. Zina
respir&ograve; profondamente, le palpebre serrate, il cuore a mille.</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Zero!&rdquo;</P>
<P STYLE="margin-bottom: 0cm">Gli idroreattori
espulsero un getto d'acqua pressurizzata, spingendo la ragazza in
mezzo al nero di pece. Zina riapr&igrave; gli occhi, regol&ograve;
l'output, ridusse la potenza, stabilizz&ograve; la posizione. Azion&ograve;
i propulsori laterali, ruot&ograve; su se stessa, in modo da poter
osservare direttamente il Beta.</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Okay, sono fuori.
Da questo momento, sei i miei occhi, le mie orecchie, il mio naso. La
mia vita dipende da te.&rdquo;</P>
<P STYLE="margin-bottom: 0cm">I quattro fari visibili
dalla sua posizione si spensero per un istante, in segno di
approvazione. Zina manovr&ograve; agilmente la muta, si avvicin&ograve;
al rivestimento esterno del veicolo, lo analizz&ograve; con cura. Un
sottomarino tascabile oblungo, due sezioni semisferiche collegate tra
loro da un condotto cilindrico. Dieci metri di lunghezza, circa
quattro di diametro. Tre motori principali, due di riserva. Il logo
della DSS stampato a caratteri cubitali sul vano posteriore, ormai
richiuso. I segni della corrosione erano evidenti, la vernice
protettiva bucata in pi&ugrave; punti, fori di qualche millimetro di
diametro a costellare uniformemente la superficie.</P>
<P STYLE="margin-bottom: 0cm">&ldquo;La struttura &egrave;
intatta. Tienimi aggiornata sui danni. Se superano la soglia,
tagliamo la corda subito, mi sono spiegata?&rdquo;</P>
<P STYLE="margin-bottom: 0cm">&ldquo;S&igrave;.&rdquo;</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Bene. Mi dirigo
verso il relitto della Crawshant. Avvisami se rilevi qualche
movimen...&rdquo;</P>
<P STYLE="margin-bottom: 0cm">Un lamento cupo si
diffuse nell'acqua immobile, un misto tra il canto di una balena e il
ruggito di un leone. Zina strinse il fucile con forza, fin quasi a
sentirne la pressione attraverso l'armatura. A differenza della
corazza, le sue componenti non avrebbero resistito per pi&ugrave; di
mezz'ora. Dopo, sarebbe stato inutile persino come corpo contundente.
Alz&ograve; lo sguardo, tentando di individuare l'origine di quel
suono.</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Dov'&egrave;,
Oliver? La sua posizione.&rdquo;</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Pi&ugrave; di
cinquecento metri da te. Non &egrave; il caso di preoccuparsi.&rdquo;</P>
<P STYLE="margin-bottom: 0cm">La ragazza aguzz&ograve;
la vista, ruot&ograve; il capo pi&ugrave; volte, senza riuscire ad
individuarlo.</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Va bene, ti credo.
Se arriva a meno di cinquanta metri, attiva l'allarme rosso.&rdquo;</P>
<P STYLE="margin-bottom: 0cm">&ldquo;Contaci.&rdquo;</P>
<P STYLE="margin-bottom: 0cm">Zina azion&ograve;
mentalmente le estensioni per il nuoto rapido. Dagli stivali e dagli
avambracci emersero pinne sottili, rinforzate da uno scheletro di
titanio. Un rapido cenno d'intesa, il pollice sollevato in direzione
delle telecamere, prima di lasciarsi il batiscafo alle spalle.</P>
<P STYLE="margin-bottom: 0cm">Prima di scendere
nell'abisso.</P>
<P STYLE="margin-bottom: 0cm; page-break-before: always">
<BR>
</P>
<H2 CLASS="western">2.</H2>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Gli idropropulsori
ronzavano con malcelata insofferenza, spingendo il corpo sempre pi&ugrave;
in profondit&agrave;. La mano sinistra controll&ograve;
meccanicamente le altre armi, sfiorandone il grilletto pi&ugrave;
volte. Un silenzio insopportabile permeava l'atmosfera, latore di un
messaggio disperato. Non un pesce, non un'alga, non un corallo.
Meduse e polipi avevano cessato di esistere, persino il plankton
sembrava essere scomparso nel nulla. Una stretta allo stomaco, un
conato di vomito. Zina respir&ograve; profondamente, tent&ograve; di
calmarsi. Non poteva permettersi di essere agitata. Non in quel
momento.</P>
<P STYLE="margin-bottom: 0cm">Richiam&ograve; la mappa
del fondale, individu&ograve; la posizione del relitto &ndash; o di
quello che ne restava.</P>
<P STYLE="margin-bottom: 0cm">&ldquo;<I>&Egrave; un
miracolo che sia ancora intero.&rdquo;</I></P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Solita
missione, solito obiettivo.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Le
acque cupe si fecero da parte, squarciate dai bagliori della muta,
dalle torce incastonate ai lati del casco. Poco per volta, i dettagli
del fondale si fecero pi&ugrave; nitidi, emergendo lentamente dal
muro di tenebra. Una prua rinsecchita, contorta, sciolta a met&agrave;.
La vernice, la targa col nome, la battagliola... scomparse, divorate
dalla furia dell'oceano. Zina ritrasse le pinne, ridusse la spinta
degli idromotori, accarezz&ograve; lo scafo malconcio con la mano
sinistra, la destra tenuta saldamente attaccata al fucile. Per un
istante, tent&ograve; di immaginare la nave nei suoi giorni di
gloria, mentre solcava le onde del mare bizzoso... 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Zina,
tutto a posto?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">La
voce di Oliver rimbomb&ograve; nel casco, la strapp&ograve; a quel
sogno ad occhi aperti.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;S&igrave;.
Recupero un campione adatto e torno al batiscafo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">I
propulsori la spinsero lungo il fianco del relitto, permettendole di
ispezionarne ogni centimetro con relativa tranquillit&agrave;. Un
gorgoglio alle sue spalle, uno scatto repentino.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
ruot&ograve; su se stessa, guard&ograve; a destra, a sinistra, in
alto. Niente. L'indice destro si immobilizz&ograve; sul grilletto, un
grumo di saliva inghiottito.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Un
altro gorgoglio, un lamento acuto. Zina sgran&ograve; gli occhi,
punt&ograve; il fucile, tentando di individuare la fonte del rumore.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Dov'&egrave;?
Riesci a vederlo sul radar?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Vedere...
cosa?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Una
Piovra! C'&egrave; una Piovra qui attorno, ne sono sicura! Devi
localizzarla, prima che...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Uno
strillo ad altissima frequenza, un colpo di tentacolo allo sterno.
Zina fu sbalzata all'indietro, si schiant&ograve; contro le paratie
della nave affondata, la testa rimbalz&ograve; contro il metallo.
Perse il respiro per un istante, il fucile affond&ograve; lentamente
nella sabbia grigia, sollevando una nuvola di polvere. Un cerchio
perfetto costellato di denti a sega si ferm&ograve; a pochi
centimetri dal suo volto, gli otto tentacoli acuminati si disposero a
raggiera, estendendosi in tutta la loro lunghezza. Lo stomaco della
creatura fece capolino dalla bocca, pronto ad estroflettersi sulla
preda inerme, mentre la bava di catrame colava lungo le labbra
zebrate, disperdendosi nell'acqua.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Aaaaaaah!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
url&ograve; all'interno del casco, mosse freneticamente la mano
sinistra, afferr&ograve; la pistola a flechettes, sperando di avere
abbastanza tempo di estrarla. Prima che potesse muoverla, uno dei
tentacoli le afferr&ograve; il polso, lo strinse con forza fino a
farle perdere la presa.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">La
Piovra rigurgit&ograve; il suo organo interno, i succhi gastrici
sputati sull'armatura. Chiazze rossastre si aprirono sulla
superficie, i primi segni di corrosione.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
chiuse gli occhi, si augur&ograve; una morte rapida, indolore
possibilmente. Ma sapeva che erano tutte illusioni. La Piovra
l'avrebbe ingoiata viva, non l'avrebbe uccisa subito. Avrebbe
sofferto le pene dell'inferno prima di perdere coscienza. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;No!&rdquo;
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Strinse
i denti, serr&ograve; i muscoli, attiv&ograve; l'idropropulsore nello
zaino. Un getto d'acqua pressurizzata la catapult&ograve; in avanti,
cogliendo di sorpresa il mostro, scaraventandolo contro il relitto.
La Piovra perse la presa, si attorcigli&ograve;, riassorb&igrave; lo
stomaco. Zina atterr&ograve; sul fondale, trascinata dal peso
dell'armatura, lontano dalla pistola, dal fucile. Afferr&ograve; il
powerhead con decisione, arm&ograve; il proiettile, pieg&ograve; il
braccio destro. La Piovra si riprese dall'iniziale smarrimento,
raccolse i tentacoli, li agit&ograve; alla massima velocit&agrave;,
avvicinandosi in una traiettoria a spirale.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Merda...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
sollev&ograve; il powerhead, tent&ograve; di calcolare l'istante
esatto a cui azionarlo. Un istante, un istante solo. Un attimo prima,
la morte. Un attimo dopo, la morte. Punt&ograve; i piedi, concentr&ograve;
tutto il suo odio sulla punta dell'arma. 
</P>
<P STYLE="margin-bottom: 0cm"><I>Tre. </I>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">La
Piovra divise i tentacoli in due ampi ventagli, quattro per lato,
oscurandole la visuale.</P>
<P STYLE="margin-bottom: 0cm"><I>Due.</I></P>
<P STYLE="margin-bottom: 0cm; font-style: normal">La
bocca spalancata, lo stomaco affiorante.</P>
<P STYLE="margin-bottom: 0cm"><I>Uno.</I></P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Una
raffica di flechettes trafisse il corpo del mostro, trapassandolo da
parte a parte. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Cosa...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">La
Piovra rallent&ograve; di colpo, le appendici ondeggianti in preda al
dolore. Un altro scoppio, tre tentacoli tranciati di netto,
proiettili lunghi undici centimetri a straziare la carne nauseabonda.
Il mostro distolse l'attenzione dal suo pasto, dimenandosi in preda
al dolore.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Ora!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
attiv&ograve; gli idropropulsori al massimo, si scagli&ograve; contro
la Piovra, piant&ograve; il powerhead tra i denti nerastri. E
premette il grilletto.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">I gas
compressi si liberarono in una nuvola di bolle, sfogandosi sul corpo
viscido, irrorandolo dall'interno. La Piovra esplose, frammenti di
materiale organico sparsi in un raggio di cento metri, cellule morte
divorate dall'oceano affamato. Un blob di liquido nerastro si form&ograve;
nel punto dell'impatto. Zina riattiv&ograve; i propulsori, si
allontan&ograve; rapidamente dalla nuvola tossica. Sollev&ograve; lo
sguardo, cercando di individuare il suo misterioso salvatore. Una
corazza nera, linee rosse scintillanti, un fucile mitragliatore tra
le mani, i caricatori agganciati allo zaino.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Un
sorriso celato dalla visiera arancione.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Aspettarci
ti costava cos&igrave; tanto?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; page-break-before: always">
<BR>
</P>
<H2 CLASS="western">3.</H2>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Il
nuovo arrivato rimase sospeso a qualche metro da lei, gli
idroreattori in posizione di equilibrio, le pinne dispiegate con
eleganza. Occhi verde smeraldo, ciocche di capelli castani,
lineamenti affilati nascosti dalla pellicola protettiva.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Avresti
potuto rimanerci secca.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Lo
so, Wreight<A CLASS="sdfootnoteanc" NAME="sdfootnote1anc" HREF="#sdfootnote1sym"><SUP>1</SUP></A>.
Lo so.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
raccolse la pistola, la agganci&ograve; alla corazza, nuot&ograve;
rapidamente verso il relitto per recuperare il fucile XREP. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Come
mai siete rimasti indietro? Problemi con uno Squalo?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Abbiamo
perso Alpha.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Una
seconda figura emerse dal buio, linee al neon azzurre scintillavano
lungo la sua muta. La cassa toracica si comprimeva ed espandeva in
modo aritmico, le pupille ridotte a punti microscopici.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Sono
riuscita a sganciarmi per miracolo, prima che quella bestia divorasse
il batiscafo. Subito dopo, gli ho piazzato uno XREP nel cervello ed &egrave;
colato a picco come un sasso... ma, ormai, Mia era gi&agrave; morta.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Il
tono di voce preda del panico, il fucile stretto tra le braccia
tremanti.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Non...
non sono riuscita a salvarla. I denti dello Squalo avevano gi&agrave;
perforato lo scafo, l'acqua ha invaso l'interno in pochissimo tempo.
E, senza muta, Mia...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Singhiozzi,
lacrime represse, la disperazione riversata nel comunicatore.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
si irrigid&igrave; per un secondo, port&ograve; l'arma al petto,
serr&ograve; le palpebre con violenza.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Dovresti
tornare in superficie, Monique. In questo stato non ci sei di alcun
aiuto. Chiedi a Gamma o Beta di darti un passaggio.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Negativo.
Rimanere in due sarebbe un suicidio. Monique, vedi di calmarti. Non &egrave;
la prima volta che succede, non sar&agrave; l'ultima. Ora, fai un bel
respiro, ricarica lo XREP e coprici le spalle. Vediamo di raccogliere
un campione dallo scafo e di levarci di torno il prima possibile.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
annu&igrave; in silenzio. Gli ordini di Wreight non potevano essere
ignorati. Dopotutto, era il caposquadra. L'unico autorizzato a
prendere decisioni. Monique sembr&ograve; tranquillizzarsi, il
respiro torn&ograve; regolare. Con un movimento rapido della mano,
stacc&ograve; uno dei quattro proiettili dallo zaino e lo inser&igrave;
nel fucile.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Wreight
guadagn&ograve; il fondale, ridusse la spinta del propulsore.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Il
casino che hai fatto con quel powerhead attirer&agrave; parecchie
visite indesiderate. D&igrave; al tuo operatore di tenersi pronto
alla fuga in ogni momento.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Sentito,
Oliver? Tieni il motore in caldo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Ricevuto.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Wreight
plan&ograve; con eleganza fino alla base dello scafo. La Crawshant
riposava placidamente sulla sabbia grigia, avvolto in un abbraccio
senza tempo. Piccole particelle polverose si staccavano dal relitto,
rimanendo in sospensione nel liquido opaco. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Sembra
che tu abbia avuto parecchia sfortuna, Shee. Di solito, le Piovre non
si allontanano molto dagli Squali. Vivono a loro spese, come
parassiti. Questa deve aver pensato bene di usare il rottame come
tana.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Due
pinze retrattili fecero capolino dal polso dell'armatura, strapparono
un frammento di vernice dallo scheletro di metallo per poi ritrarsi,
riponendo il bottino nel bracciale-contenitore. Zina distolse lo
sguardo, concentrandosi con apprensione sul tetro paesaggio
sottomarino. La torcia elettrica evidenzi&ograve; due ampie coste di
roccia che salivano a strapiombo sino alla superficie. Decine,
centinaia di anfratti scuri si aprivano tra massi e concrezioni
calcaree, vuoti corridoi per l'inferno. Scosse il capo con violenza,
tentando di ricacciare le visioni da dov'erano venute. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Dai,
sbrigati Wreight. Non voglio stare qui sotto un minuto di pi&ugrave;.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Come
desideri, principessina. Il tempo di prelevare un altro paio di
campioni e...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Un
trillo insistente rimbomb&ograve; nei caschi dei tre, una serie
interminabile di <I>bip </I>ripetuti a frequenza costante.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Qui
Gamma. Il radar segnala due forme di vita in movimento verso la
vostra posizione. Ventisei metri una, trentadue l'altra.
Sembrerebbero Squali. Un Giano e un Encelado, per essere precisi.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Wreight
ripose il fucile a flechettes nello zaino, estrasse lo XREP, lo arm&ograve;
con un proiettile.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Quanto
tempo abbiamo?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Un
paio di minuti. Stanno procedendo lentamente. Molto lentamente.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Un
tempo sufficiente a tagliare la corda. Coordinati con Beta per il
recupero.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Monique
imbracci&ograve; l'arma con poca convinzione. La ragazza si sollev&ograve;
a mezz'acqua per tenere sotto controllo la situazione dall'alto,
tutti i sensi all'erta.  Il ricordo ancora vivido della tragedia, il
batiscafo aperto in due come un uovo, Mia investita dall'oceano,
sbranata senza piet&agrave;. Ma non poteva lasciarsi dominare dalle
sensazioni, non in quel momento. Richiam&ograve; i dati forniti dai
sensori di Gamma e Beta, li analizz&ograve; rapidamente. I due Squali
si stavano avvicinando seguendo un ampio cerchio, riducendo la
distanza con lentezza esasperante. Non era un comportamento tipico,
in generale si avventavano sulle prede senza lasciare loro il tempo
di reagire. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Strano.
Sembra quasi che si stiano tenendo alla larga apposta...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Cosa
stai dicendo, Monique?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Uh?
No, niente. Stavo pensando ad alta voce. Qualche volta mi dimentico
che l'audio dei caschi &egrave; collegato.&rdquo; 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Un
tremito, un movimento impercettibile, lo scafo della Crawshant
oscill&ograve; per un istante. Monique strabuzz&ograve; gli occhi,
disinser&igrave; la sicura, punt&ograve; il fucile.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Gamma,
Beta! Ho bisogno delle letture radar! Mandatemele sul visore!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Sono
ancora lontani, Moni! Non ti...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Fai
quello che ti ho detto!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Le
immagini si materializzarono sul display celeste, Zina e Wreight
indicati come triangolini gialli pulsanti, gli Squali come triangoli
rossi, il relitto come una macchia nera estesa. Monique ingrand&igrave;
l'immagine, si concentr&ograve; sulla nave, sulla forma individuata
dagli strumenti. Sulle sue dimensioni irreali.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Mio
Dio!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Lanci&ograve;
una seconda scansione, analizz&ograve; i dati provenienti dai sensori
secondari. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Wreight...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Cosa
c'&egrave;, Monique?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;La
nave...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">La
voce tremante, una goccia di sudore lungo la fronte.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;...
si sta spostando!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">L'urlo
terrorizzato di Zina risuon&ograve; nei caschi dei suoi compagni.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;&Egrave;
una Lanterna! Via, presto!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; page-break-before: always">
<BR>
</P>
<H2 CLASS="western">4.</H2>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Wreight
azion&ograve; l'idropropulsore, si stacc&ograve; dal fondale alla
massima velocit&agrave;. Zina lo imit&ograve; rapidamente,
guadagnando metri su metri. Le pinne emersero dall'armatura,
aumentandone l'idrodinamica, permettendole persino di superare il
caposquadra. Monique mir&ograve; al vascello, rimase in posizione.
L'indice indugi&ograve; sul grilletto, in attesa di un segnale.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
le pass&ograve; accanto come un razzo, tutti i propulsori alla
massima potenza, lo XREP pronto a sparare.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">La
Crawshant si inclin&ograve; sul fianco sinistro, torno diritta,
scivol&ograve; dall'altro lato. Si impenn&ograve; di colpo, la prua
rivolta verso l'alto, la sabbia a scorrere rapidamente sulla membrana
ruvida. La punta di un muso monumentale squart&ograve; il fondo
oceanico, una lancia piatta e lunga. La pinna dorsale tagli&ograve;
un cumulo di rocce calcaree, mostrandosi in tutta la sua imponenza.
Quattro file di denti scintillarono alla luce delle torce, il candore
perlaceo di zanne lunghe un metro. Due immensi occhi rossi si
spalancarono sotto la chiglia, le pupille strette, fisse sui
sommozzatori.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Ora!
Prima che si liberi del tutto!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">I
grilletti premuti, i proiettili XREP sparati contro l'enorme
bersaglio. Monique e Zina furono scagliate verso l'alto per il
rinculo, mentre i siluri impattavano contro la pelle della Lanterna.
Il mostro grugn&igrave;, mentre i proiettili si agganciavano al suo
corpo, scaricando centomila volt direttamente nel suo apparato
nervoso. Un grido acuto, rabbioso, un urlo di dolore. Le pupille
della creatura rotearono nelle orbite per alcuni istanti, la bocca
contratta in una smorfia.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Un
altro, presto!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
stacc&ograve; il secondo proiettile, caric&ograve; il fucile, mir&ograve;
alla gola, fece fuoco. Il siluro part&igrave;, lasciandosi dietro una
scia di schiuma e bolle fredde, centrando il bersaglio con estrema
precisione.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Monique
la imit&ograve;, mir&ograve; alla narice, premette il grilletto.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">La
Lanterna vacill&ograve; per qualche istante, mentre la batteria dello
XREP si scaricava all'interno del suo corpo, compromettendo i sensi,
la mente, gli istinti. Il colpo di Monique fendette l'acqua, si
infil&ograve; nella cavit&agrave; nasale, rilasciando un voltaggio
estremo sulle ampolle di Lorenzini. La Lanterna sollev&ograve; il
muso, spalanc&ograve; le fauci, rugg&igrave; con tutte le sue forze
residue, prima di collassare sul fondo, incapace di reagire.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Wreight
abbass&ograve; il fucile. Non aveva sparato nemmeno un colpo, non ce
n'era stato bisogno. Zina si colleg&ograve; agli altri due membri
della squadra.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Ecco
perch&eacute; la Crawshant era ancora intatta. L'ha assimilata una
Lanterna...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Wreight
rispose con un cenno del capo.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Quindi
il campione che ho raccolto &egrave; doppiamente prezioso. Lo porto
subito al Gamma, voi salite sul Beta. Ci vediamo in superficie.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Aspetta!
Ho un nuovo rilevamento! I due Squali hanno accelerato, ci stanno
puntando!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Si
tenevano lontani per la Lanterna?!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Cos&igrave;
pare.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Possiamo
ancora raggiungere i batiscafi?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;S&igrave;,
ma poi non faremo in tempo a risalire. Dobbiamo metterli fuori
combattimento.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">I tre
si raggrupparono, schiena contro schiena. Un triangolo difensivo,
tutte le direzioni controllate contemporaneamente, pochi angoli
ciechi.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Oliver!
Sam! Attivate gli armamenti, abbiamo bisogno di fuoco di copertura!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Sissignore!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">I due
sottomarini si posizionarono qualche metro sopra di loro. Le paratie
laterali si abbassarono, permettendo a otto tubi lanciasiluri &ndash;
quattro per lato &ndash; di fare la loro trionfale comparsa. I
batiscafi non erano attrezzati per affrontare creature di grosse
dimensioni, ma i loro missili erano tutt'altro che innocui, persino
per un Encelado da trentadue metri.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Contatto
visivo tra dieci... nove... otto...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">La
poppa della Crawshant si stacc&ograve; dal relitto, inizi&ograve; a
dissolversi come neve al Sole.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Eh?
Cos'&egrave; successo?!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Non
distraetevi!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;...
cinque... quattro... tre... due...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Wreight
socchiuse gli occhi, le pupille guizzavano da una parte all'altra
dell'orbita, con foga inumana.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;...
uno...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Uno
sbuffo di vapore dalla nave affondata, il ponte crepit&ograve;, si
spacc&ograve; a met&agrave;, il metallo divorato dall'acqua in pochi
secondi. Wreight alz&ograve; il braccio, lo port&ograve; davanti agli
occhi, per proteggersi dalla nuvola.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Merda!
Non ci vedo pi&ugrave; nulla! La nube mi blocca la visuale!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Passa
alla visione a infrarossi!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Fatto!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Ma
gli Squali...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
agit&ograve; il fucile tent&ograve; di inquadrare un possibile
nemico.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;...
dove sono?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Un
cigolio sommesso, il lamento di una bestia morente. Ci&ograve; che
rimaneva della Crawshant si sfald&ograve; completamente. Liberando
un'orda di parassiti. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Attenti!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Decine
di bocche affamate si gettarono a capofitto su di loro, roteando le
appendici come eliche. Zina impugn&ograve; la pistola, spar&ograve;
alcuni colpi, fermando la corsa delle creature pi&ugrave; vicine.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Passate
alle flechettes! Sono troppi per gli XREP!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Wreight
lasci&ograve; il fucile, sganci&ograve; il mitra dallo zaino, inizi&ograve;
a sparare salve di proiettili verso i mostri spuntati dal nulla.
Ripugnanti stelle marine a cinque tentacoli, prive di occhi. Piovre
in miniatura, cacciavano in gruppo come piranha. Di solito vivevano
alle spese di creature pi&ugrave; grosse. Come le Lanterne.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Moni!
Punta su quelli ai lati, io fermo il gruppo centrale.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Monique
annu&igrave;, rinfoder&ograve; lo XREP, impugn&ograve; la pistola a
flechettes, fece fuoco. I parassiti trapassati dai proiettili
galleggiavano ancora per qualche secondo, prima di venire divorati
dai loro simili o dal mare, rallentando la corsa del branco. Nuvole
nere, brandelli di carne strappata, stelle impalate. Decine di
creature sterminate in alcuni, interminabili secondi.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">I
superstiti rallentarono, arretrarono, si portarono ad alcune
centinaia di metri di distanza, fuori dalla portata delle armi.
Sembravano indecisi sul da farsi, zigzagavano senza meta in attesa
che avvenisse qualcosa.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Un
ruggito tremendo scosse i sommozzatori fino alle ossa.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Gli
Squali!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">D'istinto,
Wreight cerc&ograve; il fucile nell'alloggiamento posteriore. La mano
afferr&ograve; il vuoto. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Ma
dove cavolo...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Ricord&ograve;
il momento in cui aveva estratto il mitra, abbass&ograve; lo sguardo
in cerca dell'arma mancante, la vide adagiata sul fondale, una decina
di metri pi&ugrave; in basso.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Lo
XREP!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Non
fare l'idiota, Wreight! Io e Moni...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Sam!
Coprimi! Bombarda i parassiti, distraili mentre lo riprendo!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Roger!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Il
Gamma ruppe la formazione, si avvicin&ograve; al trio, i lanciasiluri
pronti. Sam inquadr&ograve; i bersagli, fece fuoco con entrambi i
dispositivi laterali. I parassiti si spostarono di lato, tentarono di
evitare i colpi. Alcuni furono travolti dall'onda d'urto, altri
furono centrati in pieno dalle ogive metalliche. Wreight allung&ograve;
la mano verso il fucile. Tre parassiti lo notarono, si lanciarono
contro di lui ad alta velocit&agrave;. Wreight afferr&ograve; la
canna dello XREP con entrambe le mani. Zina estrasse la pistola, mir&ograve;
agli inseguitori. Una pioggia di flechettes trafisse due creature,
mancando totalmente la terza.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Wreight
attiv&ograve; i propulsori, lasci&ograve; la sabbia seguito dal
mostro. Zina tent&ograve; di ripetere il centro. Monique le abbass&ograve;
il braccio con irruenza.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Non
farlo! Potresti danneggiare la muta di Wreight!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Monique,
non distrarti! Gli Squali...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Un
ruggito feroce le fece trasalire, diffondendosi nel liquido con
violenza. Sollevarono entrambe lo sguardo, guidate da un istinto
comune. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Gamma!
Sopra di te! Un Giano!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Dal
buio, una sagoma di pece. Ventisei metri di lunghezza, due bocche
sovrapposte, due occhi per lato, una lama al centro della fronte. Tre
paia di pinne laterali, quattro pinne caudali in sequenza, i denti di
una sega.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Ci
siamo!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Wreight
impugn&ograve; il fucile, stacc&ograve; un proiettile dallo zaino,
mir&ograve; all'abominio. Il parassita si avvent&ograve; su di lui
prima che potesse premere il grilletto, gli azzannan&ograve; il polso
sinistro. Wreight perse la presa, uno scatto dell'indice, il
proiettile sparato, la traiettoria deviata. Lo scoppio di bolle, il
siluro in volo in traiettoria curva. Lo XREP centr&ograve; lo Squalo
nel fianco, si conficc&ograve; nella carne, mand&ograve; in tilt il
sistema nervoso. Il mostro cambi&ograve; direzione, si schiant&ograve;
contro la parete di roccia, risparmiando il batiscafo. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
abbozz&ograve; un sorriso, inclin&ograve; il capo, cerc&ograve; il
compagno con lo sguardo.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Ottimo
lavoro...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Gli
occhi sgranati con orrore.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;...
Wreight...?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Il
parassita agganciato al bracciale, i denti, l'acido riversato
sull'armatura. Wreight lo afferr&ograve; con l'altra mano, tir&ograve;
con forza fino a strapparlo, a rompere i tentacoli. I resti della
creatura dissolti in pochi istanti, il respiro pesante dell'uomo nel
microfono.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Tutto
a posto. L'ho ucciso prima che potesse...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Wreight
sollev&ograve; la mano sinistra, fiss&ograve; il polso.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Merda!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Un
misto di orrore e raccapriccio, di panico e terrore. Uno squarcio
poco sotto il pollice, il tessuto sintetico esposto all'acqua. Ancora
per poco.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Merda!
Merda! No! Nooo!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">La
muta inizi&ograve; a sciogliersi. Cos&igrave; come il braccio di
Wreight.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; page-break-before: always">
<BR>
</P>
<H2 CLASS="western">5.</H2>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Wreight!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
url&ograve; inorridita alla vista del taglio. Monique fece per
attivare i propulsori, per raggiungerlo, aiutarlo forse. Zina la
blocc&ograve; immediatamente, afferrandola per lo zaino.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Dove
pensi di andare?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Ma...
ma...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Non
c'&egrave; pi&ugrave; nulla da fare.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Wreight
mulinava il braccio ferito, mentre la mano si staccava dal resto del
corpo. Urla di dolore trasmesse nel microfono, urla inumane. Zina
chiuse gli occhi, trattenne un conato di vomito, url&ograve; pi&ugrave;
forte che pot&eacute;.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Oliver!
Sam! Disattivate il suo comunicatore!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Ma...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Fate
quello che vi ho detto!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Zina!
Aiutami! Aiutami ti prego! Aiu...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Uno
schiocco metallico, le parole tranciate di netto. L'armatura
ondeggiava sino a met&agrave; dell'omero, ormai priva di contenuto.
Wreight si dimenava come un ossesso, una nuvola rossastra emergeva
dalla manica tranciata, attirando i parassiti rimasti nei dintorni. A
quella vista, gli occhi di Zina si colmarono di lacrime. Con la voce
tremante, tent&ograve; di parlare, di giustificarsi nei confronti di
Monique, dello sguardo alienato nascosto dal visore celeste.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Anche
se riuscissimo a chiudere la falla, morirebbe dissanguato in
pochissimo tempo. Non possiamo salvarlo. Solo farlo soffrire meno.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
sollev&ograve; la pistola, mir&ograve; alla fronte.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Scusami,
Wreight. &Egrave; per il tuo bene.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Wreight
non fece nemmeno in tempo a rivolgerle il capo. La flechette trapasso
il cranio da parte a parte, rompendo la fragile parete di plastica
arancione. La testa oscill&ograve; per il contraccolpo, i parassiti
si allontanarono confusi. I segnali vitali crollarono a zero, Sam
url&ograve; qualcosa di incomprensibile nel comunicatore, Oliver
chiuso in un silenzio di tomba. Monique allung&ograve; le dita in
direzione del caposquadra. Un estremo saluto, l'impossibilit&agrave;
di rassegnarsi. In pochi istanti, il cadavere fu consumato dal mare,
lasciando solamente un involucro vuoto.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Monique
grid&ograve; a squarciagola, le mani strette attorno al casco.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;N...
no! Non anche Wreight! No!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Monique!
Concentrati! Concentrati sugli Squali!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Un
urlo rauco, la creatura ferita da Wreight, entrambe le bocche
spalancate, la lama frontale protesa in avanti. Zina sganci&ograve;
il terzo proiettile, caric&ograve; il fucile, punt&ograve; alla bocca
superiore.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Mira
all'altra bocca, presto!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Monique
rispose al rallentatore, ancora in stato di shock. Zina non aspett&ograve;
oltre, premette il grilletto, il proiettile attraverso l'acqua a
tutta forza, entr&ograve; nella gola primaria, si piant&ograve; nella
mucosa. Lo Squalo sgran&ograve; gli otto occhi, il cervello
attraversato da una corrente spaventosa. Prosegu&igrave; per inerzia
nel suo percorso, senza potersi pi&ugrave; controllare. Si schiant&ograve;
contro la parete opposta, la lama spezzata dal contatto, il muso
imbrattato di sangue. I parassiti si gettarono sul mostro intontito,
avvinghiandosi al corpo gigantesco, perforandone la carne coi denti
neri.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
scosse Monique con forza.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Monique?
Moni? Calmati, calmati un attimo. Ho bisogno di te, okay? Qui e ora.
Devi coprirmi. C'&egrave; una cosa che devo recuperare, altrimenti
tutto questo sar&agrave; stato inutile.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">La
ragazza annu&igrave; titubante, lo XREP tenuto stretto, ancora
scarico. Zina sganci&ograve; un proiettile dal suo zaino, lo caric&ograve;
nell'arma della compagna.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Se
vedi che si riprende, sai cosa fare.&rdquo; 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Le
diede una pacca sulla spalla, poi si tuff&ograve; in picchiata, i
propulsori al massimo, sfruttando la lotta intestina tra le creature.
La corazza di Wreight si era adagiata sul fondo, circondata da una
nube ematica rossastra. Zina vinse lo schifo, la repulsione,
raggiunse il braccio destro della tuta tattica, sganci&ograve; il
bracciale in cui era conservato il campione, lo strinse nella mano,
manovr&ograve; gli idrorazzi, si diresse verso il batiscafo.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Alcuni
parassiti si staccarono dal corpo semi dissolto della Lanterna, si
lanciarono all'inseguimento, tentando di afferrarla. Il grido di
Oliver irruppe come un boato nelle loro menti.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Monique!
Zina! Tornate ai batiscafi, presto! Il secondo Squalo &egrave;
vicino! Meno di dieci metri da noi!&rdquo; 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Non
riesco a vederlo!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Neanch'io!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Sam!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Zero!
Eppure il radar...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Dietro
di te!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Le
telecamere del Gamma fecero appena in tempo ad inquadrare una bocca
di dimensioni colossali. Una sola, questa volta. Ma sufficiente a
racchiudere il batiscafo in una morsa letale. Sam fu sballottato
all'interno dell'abitacolo, grid&ograve; in preda al terrore, attiv&ograve;
entrambi i lanciasiluri, sperando di costringere la bestia a lasciare
la presa. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Muori,
bastardo!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Quattro
proiettili lasciarono i tubi di lancio in uno spruzzo di bolle,
penetrarono nella mandibola della belva, conficcandosi nell'osso,
strappando brandelli di pelle. Lo Squalo reag&igrave; serrando ancora
di pi&ugrave; la presa, senza emettere alcun lamento.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Merda,
no!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
imprec&ograve; mentalmente, tent&ograve; di prendere il controllo
della situazione.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Oliver!
Attiva il protocollo di emersione rapida! Recupero Monique e ti
raggiungo appena possibile!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Fanculo,
io cerco di aiutare Sam!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
lanci&ograve; un urlo rabbioso.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;No
che non lo farai! Cosa credi, che le tue armi abbiano qualche
effetto? Non hai visto? Sam gli ha sparato quattro &ndash; dico &ndash;
quattro siluri direttamente in bocca! E non lo ha nemmeno rallentato!
Tu non puoi fare proprio nulla, Oliver! Scappa verso la superficie, &egrave;
un ordine!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Monique
imbracci&ograve; lo XREP, mir&ograve; alla testa del mostro.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Non
avr&ograve; anche Sam sulla coscienza!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Lo
Squalo la fiss&ograve; con un occhio, ruot&ograve; velocemente il
proprio corpo sull'asse, esponendo il ventre aculeato. Uno scoppio
violento, decine di coltelli in volo a velocit&agrave; supersonica.
Lo XREP pass&ograve; in mezzo, colp&igrave; il mostro sul naso,
centrando le ampolle di Lorenzini. Un voltaggio stratosferico a
sconvolgere i sensori, ammutolirli, deviarli. Lo Squalo si contorse,
attacchi epilettici, muscoli impazziti, la ragione perduta. Un grido
rabbioso, un ultimo guizzo di lucidit&agrave;. Serr&ograve; la
mandibola con forza, frantum&ograve; il batiscafo, lo schiacci&ograve;
tra le due arcate di denti. Poi, perse completamente il controllo, si
accasci&ograve; contro la parete, strisciando sulle rocce aguzze,
spargendo fiumi di sangue.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Monique
non fece in tempo ad inorridirsi per la morte di Sam, non fece in
tempo a scansarsi dopo aver sparato. La pioggia di arpioni la invest&igrave;
in pieno, trapassandole il collo, il petto, le gambe, le braccia,
trascinandola fino al lato opposto della gola.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Moni!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
ferm&ograve; i propulsori, le iridi tremarono, sul punto di scoppiare
in lacrime. Osserv&ograve; inorridita il corpo trafitto dalle lame,
una macabra bambola voodoo a grandezza naturale. Monique scivol&ograve;
lentamente verso il fondale, mentre l'oceano inizi&ograve; a filtrare
attraverso gli squarci.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
dimentic&ograve; tutto. Il suo nome, la sua missione, il batiscafo di
Oliver. I volti di Mia, Sam, Monique e Wreight si impressero con
violenza nella sua mente, paralizzandone i sensi.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Zina!
Presto! Almeno tu, cazzo! Raggiungi il Beta, ti sto aspettando! Senza
di te, non torno su! Non provare a ordinarmelo, perch&eacute; non ti
do ascolto!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
torn&ograve; in s&eacute;, scosse il capo con violenza. Il bracciale
di Wreight stretto ancora nella mano sinistra, il contenuto al
sicuro.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Okay,
arrivo. Prepara i motori.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Prima
che potesse riattivare i propulsori, i parassiti le furono addosso.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; page-break-before: always">
<BR>
</P>
<H2 CLASS="western">6.</H2>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Otto
stelle marine appiccicate alla corazza, i tentacoli in continuo
movimento, i denti agitati nel tentativo di agganciarsi.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;No!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
si dimen&ograve;, tent&ograve; di manovrare, di staccarli dalla tuta.
Oliver inizi&ograve; a sudare, la fronte fradicia, il cuore in
tachicardia, le dita a cercare l'interruttore dei siluri. Un conato
di vomito, la mano immobile.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;No,
se sparo uccido anche lei! Cazzo, che cosa faccio? Che cosa faccio?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
aument&ograve; la spinta dei propulsori, li lanci&ograve; alla
massima potenza. I parassiti non avevano il tempo di consolidare la
presa, oscillavano come pendoli attorno alla corazza. Solo uno era
riuscito ad assumere una posizione stabile, proprio accanto al tubo
dell'ossigeno. Allung&ograve; due tentacoli, si attacc&ograve; alle
cinghie dello zaino, affond&ograve; le zanne negli agganci, inizi&ograve;
a vomitare succhi gastrici. Zina sent&igrave; il carico staccarsi
dalla schiena, collegato ancora al suo casco tramite il tubo. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Oliver
alz&ograve; la voce, afferr&ograve; il microfono con entrambe le
mani.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Vengo
a prenderti!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Stai
dove sei!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Ma...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Fidati
di me!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">L'idroreattore
posteriore, ormai fuori asse, spinse la ragazza verso la parete di
roccia, il fucile scagliato sul fondo. Il parassita approfitt&ograve;
della confusione, si attacc&ograve; al tubo dell'ossigeno, i
tentacoli stretti attorno al metallo. Le altre creature consolidarono
al presa, i tentacoli si insinuarono tra le pieghe, le giunture,
tentando di spaccarle, di esporre la carne viva.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Vogliono
strapparmi la muta di dosso!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">L'armatura
cigol&ograve; sotto gli strattoni dei parassiti, mentre Zina roteava
come una trottola. Spense il propulsore centrale, invi&ograve; tutta
la potenza agli stivali. Riprese l'assetto, punt&ograve; al
batiscafo, senza pi&ugrave; indugi. Un parassita si accan&igrave; sul
tasto di sgancio della cintura, premendo con i tutti i tentacoli, un
altro si introdusse tra il petto e la spalla, tentando di
scardinarla.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">La
prima creatura incise un foro nel tubo dell'aria, vi rivers&ograve;
il suo acido, ne sciolse un anello.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Zina!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">La
ragazza trattenne il respiro, chiuse il condotto, isol&ograve; il
casco dalle bombole, attiv&ograve; mentalmente un interruttore. Lo
zaino si stacc&ograve; dalla sua schiena con uno scoppio fragoroso,
trascinando tre parassiti con s&eacute;. Gli altri cinque aggredirono
la corazza, lo stomaco estroflesso, pronto a sputare il liquido di
morte.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Il
giunto della spalla mugg&igrave; disperato, un lamento che poteva
significare soltanto una cosa.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Oliver
fiss&ograve; gli schermi, controll&ograve; i parametri vitali con
apprensione, il battito, gli atti respiratori, il livello di ossigeno
nel sangue. Si aspettava di vederlo calare all'improvviso, da un
momento all'altro. Ma cos&igrave; non fu. Era straordinariamente
stabile.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Ma
come cavolo fa a respirare senza bombole...?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Oliver,
mi senti? Non posso parlare, ho attivato la trasmittente neurale.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Zina?
Cosa...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Ascolta,
la mia muta sta per cedere. Ho solo una possibilit&agrave; e voglio
sfruttarla fino in fondo. Allineati a me e apri il vano posteriore.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Come
pensi di...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Fallo
e basta.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Oliver
non se lo fece ripetere due volte. Il Beta ruot&ograve; di
centottanta gradi, mostrando la poppa alla ragazza. Le paratie
iniziarono a ritirarsi, con estrema lentezza, senza sapere se
avrebbero accolto o meno un ospite vivo.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
sorrise debolmente, si fece coraggio. Strinse le braccia attorno al
corpo, lasciando che i parassiti stritolassero le connessioni della
muta.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Mi
dispiace, non ho scelta.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Lanci&ograve;
con forza il bracciale di Wreight, in direzione del batiscafo. Lo
osserv&ograve; sollevata, mentre vinceva la forza di gravit&agrave;,
galleggiando verso la sua destinazione finale.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Cosa
stai facendo? Perch&eacute; hai... no! Non te lo permetto!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Cosa
non mi permetti?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Io
non lo porto su quel coso senza di te!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Oliver...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Gli
occhi chiusi per un istante, un'espressione decisa sul viso angelico.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;...
io non ho nessuna intenzione di morire qui.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Eh?
Che...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Fine
delle comunicazioni.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Una
deflagrazione improvvisa, l'armatura espulsa in ogni direzione, i
parassiti colti alla sprovvista. Il casco, i pettorali, le spalline
gli avambracci, gli stivali, fatti a pezzi, dispersi in un raggio di
cento metri dal centro.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Zina!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Il
corpo della ragazza emerse dalla nube di bolle e bollicine, ancora
avvolto in una tuta aderente nera. Senza pi&ugrave; alcuna
protezione, in un paio di secondi sarebbe stato orribilmente dissolto
dal mare affamato. Oliver chiuse gli occhi per rispetto, si volt&ograve;
dall'altra parte, concentrandosi sui radar, sul bracciale di Wreight.
Gli occhi si riempirono di lacrime, la triste consapevolezza di non
aver potuto fare nulla. Sullo schermo erano chiaramente visibili sia
Zina, sia il bersaglio. Lei sarebbe sparita presto, certo. Solo
allora si sarebbe concentrato di nuovo sulle telecamere. Solo in quel
momento. Ma il momento tardava ad arrivare.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Il
suo cuore ebbe un sussulto, quando il corpo inizi&ograve; a muoversi.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Oliver
vinse il ribrezzo, vinse la paura, la curiosit&agrave; ebbe la
meglio. Inquadr&ograve; lo schermo principale, pronto al peggio.
Sgran&ograve; gli occhi, senza riuscire a credere a ci&ograve; che
stava osservando.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
riapr&igrave; le palpebre, allarg&ograve; le braccia. Il tessuto nero
si stava disintegrando rapidamente, lasciando la sua pelle a diretto
contatto con l'ambiente esterno. Senza attendere oltre, inizi&ograve;
a nuotare in direzione del bracciale. Le mani palmate smuovevano
l'acqua, i piedi scivolavano senza attrito nel liquido verdastro.
Alla base del collo, le branchie filtravano l'ossigeno, arricchivano
il sangue, restituendo al mare solo ci&ograve; di cui non aveva
bisogno.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Non
&egrave; possibile!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Il
suo corpo si muoveva con grazia tra i flutti, completamente illeso.
Non una ferita, non una bruciatura. La pelle, i capelli, il viso, le
pupille sottili. Esattamente uguali a prima.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
scatt&ograve; in avanti, afferr&ograve; il bracciale, un ultimo
scatto di reni, la spinta necessaria a raggiungere il batiscafo. Un
<I>bip </I>sullo schermo, la conferma dell'attraversamento della
soglia. Oliver chiuse immediatamente le paratie, attiv&ograve; il
deflusso rapido dei fluidi, si alz&ograve; in piedi. Il respiro
pesante, gli occhi fuori dalle orbite, incapace di reagire, di
comprendere.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;&Egrave;
solo un'allucinazione. Non pu&ograve; essere successo davvero.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Attese
una decina di secondi, il tempo necessario a svuotare il locale, un
tempo interminabile. Quando i monitor gli confermarono la riuscita
dell'operazione, premette l'interruttore meccanico. La paratia
divisoria si disattiv&ograve;, liberando la strada.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Un
sussulto al cuore, il battito irregolare.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Di
fronte a lui, il bracciale di Wreight, intatto.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">E una
ragazza nuda, sdraiata prona sul pavimento.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Z...
Zina?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
toss&igrave; violentemente, sput&ograve; pi&ugrave; volte, si alz&ograve;
lentamente in ginocchio, cadde a terra, tent&ograve; di rialzarsi,
cadde di nuovo. Oliver si avvicin&ograve;, la abbracci&ograve; con
delicatezza, la ruot&ograve; in posizione supina. Un sorriso tirato
si fece largo sul volto stanco.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Hai...
visto? Non sono... morta.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Oliver
sfior&ograve; con incertezza le branchie, come se stesse toccando un
alieno.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Queste...
cosa sono? Come... come hai fatto a sopravvivere l&agrave; fuori?!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Si
sedette accanto a lei, dopo essersi pizzicato l'avambraccio per
essere sicuro di essere sveglio.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;S...
s&igrave;, insomma... <I>che cosa</I> sei?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
chiuse nuovamente le palpebre, strinse le braccia al petto.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;&Egrave;
una storia lunga... e sono parecchio stanca. Te lo spiego un'altra
volta, ti va?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Sfior&ograve;
il bracciale con l'indice.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;L'importante
&egrave; aver riportato indietro... questo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Oliver
annu&igrave; con un cenno del capo, totalmente sconvolto.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Gi&agrave;.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Senti,
Oliver... per te va bene se dormo un po'? Svegliami quando siamo
arriva...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Sprofond&ograve;
tra le braccia di Morfeo prima ancora di terminare la frase. Oliver
si sfil&ograve; la giacca, la pos&ograve; sul suo corpo a mo' di
coperta. Poi, si incammin&ograve; verso la cabina di comando, con pi&ugrave;
domande che risposte.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Domande
che non avrebbe mai voluto porsi.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; page-break-before: always">
<BR>
</P>
<H2 CLASS="western">7.</H2>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Un
campione interessante. Metallo e plastica inglobati da tessuto
vivente.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">L'uomo
sedette sulla scrivania, un sorriso raggiante sul volto. Capelli neri
corti, occhi sottili, fessure aperte su iridi scure. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Purtroppo,
non credo di aver tempo di analizzarlo adesso. Devo terminare una
relazione entro domani &ndash; roba grossa, capisci. Se non convinco
il board che siamo sulla strada giusta, ci tagliano i fondi e finiamo
tutti in pasto ai pesci.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Oliver
incroci&ograve; le braccia, scroll&ograve; il capo con forza.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Dottor
Zenka, abbiamo perso due squadre per recuperare quello stupido
frammento! Quattro persone e due batiscafi, oltre a tutte le mute e
le armi! Come pu&ograve; <I>non avere </I>tempo?!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Lo
scienziato aggrott&ograve; le sopracciglia, pos&ograve; il mento sul
dorso della mano destra.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Non
hai diritto di lamentarti, Eizen<A CLASS="sdfootnoteanc" NAME="sdfootnote2anc" HREF="#sdfootnote2sym"><SUP>2</SUP></A>.
Tu sei tornato indietro. Tu e quella specie di scherzo della natura
che si ostinano a chiamare <I>ragazza</I>.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Oliver
abbass&ograve; lo sguardo, i capelli ricci sparsi un po' ovunque
sulla fronte. Un silenzio irreale calato nella stanza, il rumore
ossessivo delle ventole di aerazione a spezzarlo regolarmente. Le
pupille inquadrarono man mano tutto il locale, nel vano tentativo di
distrarre la mente. Burette, becher, centrifughe, tutte rigorosamente
catalogate e disposte sugli scaffali. Troppo pulite per essere state
usate almeno una volta.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Un
respiro profondo, le idee raccolte con calma.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Se
non fosse stato per Zina, non avrebbe quella boccetta tra le mani. Io
non lo avrei potuto raccogliere col batiscafo. I parassiti e
l'Encelado mi avrebbero massacrato.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zenka
rote&ograve; il polso in aria, le dita lasciate oscillare per un
secondo.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Smettila
di farmi la predica, Eizen. Credi che Vlienko<A CLASS="sdfootnoteanc" NAME="sdfootnote3anc" HREF="#sdfootnote3sym"><SUP>3</SUP></A>
non me lo ripetesse ogni santo giorno? Zina di qui, Zina di l&agrave;,
Zina &egrave; una persona, devi rispettarla...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Chiuse
il pugno di scatto, lo strinse con forza.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Tutte
stronzate. Zina &egrave; solo uno strumento, &egrave; <I>nata </I>come
strumento: la usiamo come facciamo coi batiscafi, con gli XREP, con
le pistole. Punto.&rdquo; 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Nessuna
reazione, gli occhi verdi del ragazzo fissi sulle iridi scure. Zenka
sollev&ograve; il braccio, un gesto eloquente in direzione
dell'uscio.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Se
non hai altro di intelligente da dire, puoi andartene e lasciarmi in
pace.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Oliver
annu&igrave; senza fiatare, gli rivolse la schiena, cammin&ograve;
lentamente verso la porta del laboratorio.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Si
ferm&ograve; un istante prima di varcare la soglia.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Forse
sarebbe stato meglio se fosse salito lei, su quella nave.&rdquo; 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zenka
spalanc&ograve; la bocca, la lingua congelata tra le labbra, un
abbozzo di reazione. Oliver allung&ograve; il passo con decisione,
lasciandosi alle spalle l'ambiente asettico. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;La
saluto dottore. Vorrei dirle che &egrave; stato un piacere
incontrarla, ma non &egrave; cos&igrave;.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Oliver
percorse il corridoio con decisione, le mani rinchiuse nelle tasche
del giubbotto di pelle, una gomma masticata con fare distratto. Odio
represso, trattenuto a fatica, contenuto a malapena dai muri
biancastri. Le finestre della struttura si aprivano sul mare,
lasciando filtrare la luce tiepida del tramonto. Il calore residuo
irrorava le pareti, donava loro un guizzo di vitalit&agrave;. Alcune
persone gli vennero incontro, dolore stampato sul viso, empatia
forse.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Mani
protese, lacrime di coccodrillo, parole di circostanza, tentativi di
avvicinamento.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Oliver!
Abbiamo saputo...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Cazzo,
quando mi hanno detto di Wreight...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Non
sai quanto mi dispiace...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Acceler&ograve;
il passo, tagliando a met&agrave; la selva di condoglianze.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Grazie
ragazzi. Non ora. Ci vediamo al bar pi&ugrave; tardi, se ne avete
voglia.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Se li
lasci&ograve; alle spalle, proseguendo nel suo percorso solitario. La
gomma aveva perso gran parte del suo sapore, ma non c'erano cestini
nelle vicinanze. Oliver continu&ograve; a ruminare meccanicamente,
lasciando il controllo della mandibola ai muscoli involontari.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Un'ampia
porta sulla sua sinistra, una targhetta appesa a poca distanza.
Un'occhiata rapida, parole stampate su plastica trasparente. La mano
destra estratta dalla tasca, le nocche a battere ritmicamente sul
metallo lucido. Una voce femminile in risposta.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Chi
&egrave;?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Eizen.
Posso entrare?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;L'orario
di visita &egrave; finito da un pezzo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Ah.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Oliver
premette il palmo sulla superficie liscia, il capo leggermente
chinato in avanti.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Volevo
solo sapere come sta Zina. Quando siamo tornati a riva, l'avete
portata di corsa qui e...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;La
signorina Siborg<A CLASS="sdfootnoteanc" NAME="sdfootnote4anc" HREF="#sdfootnote4sym"><SUP>4</SUP></A>
&egrave; gi&agrave; stata dimessa.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Dove
si trova adesso?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Silenzio.
Nessuna risposta aldil&agrave; della parete. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Ehi?
C'&egrave; nessuno?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Niente.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Un
sospiro sconsolato, la schiena appoggiata all'intonaco, lo sguardo
diretto al soffitto. Un colpo di tosse, la cicca quasi ingoiata.
Oliver estrasse un fazzoletto di carta, sput&ograve; l'ammasso
gommoso, lo richiuse con ribrezzo. Un paio di secondi per riprendere
fiato, raccogliere le idee. Tornare a passo svelto in camera, forse.
Cena veloce e poi birra al bar. Forse.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Gli
amici lo avrebbero subissato di domande. Sempre che di amici si
potesse parlare.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Si
stacc&ograve; dalla parete.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Un
passo, un altro passo. Un lento incedere verso gli alloggi, lontano
da tutti, da tutto, isolato dal mondo esterno. Il giorno successivo
lo avrebbero mandato di nuovo l&agrave; sotto &ndash; carenza di
personale, dicevano. Nuova immersione, nuova squadra. Altri cinque
sconosciuti da veder morire davanti ai suoi occhi. Se avesse avuto la
fortuna di sopravvivere.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;&Egrave;
come lanciare una moneta: non saprai mai se uscir&agrave; testa o
croce. Puoi solo sperare di aver puntato sul segno giusto.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">La
voce di Wreight rimbomb&ograve; nella sua mente, l'ultima frase prima
di immergersi, il benvenuto cordiale nel team. Il sorriso di Monique,
l'occhiolino di Mia, il quieto timore di Sam. Un brivido lungo la
schiena, il capo scrollato con violenza.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Archivi&ograve;
nella mente i volti dei defunti, li richiuse nel cassetto, butt&ograve;
la chiave.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Hai
detto di chiamarti Oliver, giusto?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Sollev&ograve;
lo sguardo dal pavimento. E incontr&ograve; i suoi occhi.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; page-break-before: always">
<BR>
</P>
<H2 CLASS="western">8.</H2>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Oliver
rimase paralizzato. Il contatto con le iridi gialle, una scossa
elettrica attraverso il corpo. Un blackout nella mente, lo shock
inatteso. Un istante per recuperare coscienza, riprendersi dalla
sorpresa. Riconquistare la consueta lucidit&agrave;.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Esatto.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
abbozz&ograve; un sorriso, port&ograve; le mani dietro la schiena,
inarc&ograve; leggermente il busto. Giacchetta scura, maglia a collo
alto, guanti larghi, jeans comodi, un paio di All Star sgualcite. Una
ragazza ordinaria, nessun segno particolare. Almeno in apparenza.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Cosa
ci facevi in infermeria?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Oliver
sospir&ograve; rumorosamente.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Stavo
venendo a cercarti. Volevo sapere come stavi.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
appoggi&ograve; la schiena alla parete, a pochi centimetri di
distanza da lui.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Solo
questo? Dai, che poi ti cresce il naso.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Volevo
delle risposte.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Ecco,
questo &egrave; lo spirito giusto.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
abbandon&ograve; la sua postazione, raggiunse il centro del
corridoio.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;&Egrave;
quasi ora di cena. Ti andrebbe di farmi compagnia?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Oliver
scroll&ograve; le spalle, le mani nelle tasche.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Immagino
di non avere scelta.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">I due
si diressero con calma verso il refettorio, in silenzio. Zina si
guardava attorno, di tanto in tanto, facendo attenzione a non
incrociare gli occhi di nessuno. Oliver contemplava il pavimento, una
patina nera liscia ricoperta di polvere e cartacce. La mensa era
gremita, quasi tutti i tavoli occupati. Zina si mise in coda di
fronte al bancone, tentando di mantenere un profilo basso. Le teste
dei presenti si girarono quasi all'unisono, inquadrando la nuova
arrivata con fare interrogativo. Discorsi interrotti, occhiate
sospette, parole sottovoce. Zina afferr&ograve; un vassoio, un velo
di indifferenza glaciale, sofferenza interiore contenuta. Oliver la
segu&igrave; a breve distanza, ignorando completamente le dita
puntate, il brusio di fondo. Un rapido controllo al menu, al volto
scavato del cuoco. Oliver si schiar&igrave; la voce, abbozz&ograve;
un tentativo di sorriso.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Cordon
bleu di pollo con patatine. Niente male...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Io
preferisco una minestra di verdure.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Vegetariana?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Solo
quando non ci sono bistecche al sangue.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Riempirono
i vassoi, pagarono il conto, adocchiarono un tavolo vuoto. Oliver si
accomod&ograve; sulla sedia di plastica rossa, Zina prese posto di
fronte a lui.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Ti
sei ripresa in poco tempo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Avevo
solo bisogno di un controllo. Nulla di grave.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Oliver
infil&ograve; la forchetta nell'impanatura, senza distogliere lo
sguardo da Zina, dal maglione a collo alto che nascondeva la sua vera
essenza. Punt&ograve; il dito verso le sue clavicole.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Quando
pensavi di dirmelo?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Mai,
credo. Non sono molto fiera del mio corpo. Se non le avessi viste,
avrei fatto finta di niente...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Il
cucchiaio emerse dal brodo bollente, pezzi di carote e zucchini
galleggiavano pigramente sulla superficie increspata.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;...
ma raccontami un po' di te, Olli. Il tuo accento fa acqua da tutte le
parti. Non sei inglese o americano, vero?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Hai
un buon orecchio.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Di
dove sei?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Oliver
si concentr&ograve; sul piatto, tagli&ograve; a met&agrave; il cordon
bleu, mastic&ograve; di gusto qualche patatina.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;La
mia famiglia &egrave; originaria di Auckland, ma io sono nato a
Brisbane. I miei nonni hanno lasciato la Nuova Zelanda quando &egrave;
diventato chiaro che nessuno li avrebbe aiutati. Hanno preferito
vendere tutto e fuggire in Australia, prima di essere obbligati a
sloggiare.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Eizen
sembra un cognome tedesco.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Pu&ograve;
darsi. Non ho mai studiato la storia dei miei avi. Arrivo giusto ai
bisnonni.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Oliver
ingoi&ograve; un boccone, ripul&igrave; la bocca con il tovagliolo.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Quando
ho detto a mio padre che volevo arruolarmi, mi ha preso per scemo.
Diceva che il mare aveva gi&agrave; mangiato, che non era necessario
dargli in pasto altra carne. Io non l'ho ascoltato. Sono stato
ammesso alla sede australiana della WSRO<A CLASS="sdfootnoteanc" NAME="sdfootnote5anc" HREF="#sdfootnote5sym"><SUP>5</SUP></A>...
ed ora, eccomi qui, a seimila chilometri da casa.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Tuo
padre era solo preoccupato per te. Come biasimarlo? Al posto di Sam e
Mia, avresti potuto esserci tu.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Oliver
sgran&ograve; gli occhi, tent&ograve; di scacciare il pensiero dalla
mente.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Ti
piace rigirare il dito nella piaga?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;No,
stavo solo pensando. Mi sento in colpa.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Perch&eacute;
sei sopravvissuta?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Forse.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
affond&ograve; avvicin&ograve; le labbra al bordo del piatto,
sorseggi&ograve; lentamente il brodo, le mani attraversate da un
leggero tremore. Oliver rimase in attesa, evit&ograve; di terminare
il suo pasto. La met&agrave; rimasta del cordon bleu lo fissava con
aria di rimprovero.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Ora
&egrave; il tuo turno di rispondere.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
si immobilizz&ograve;, il tremore si fece pi&ugrave; marcato. Oliver
si schiar&igrave; la voce, un respiro profondo per raccogliere le
idee.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Che...
cosa sei, esattamente? Perch&eacute; l'acqua non ha corroso la tua
pelle?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Vorrei
saperlo anch'io.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
sfil&ograve; uno dei guanti, port&ograve; alla luce la mano palmata,
le sottili membrane distese tra le dita, fino all'inizio della
seconda falange.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Sono
nata cos&igrave;. Completamente glabra, mani e piedi da rana e
quelle... cose alla base del collo. Almeno, mi sono cresciuti i
capelli. Pelata sarei ancora pi&ugrave; rivoltante.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Oliver
allung&ograve; l'indice, sfior&ograve; una delle membrane. Zina
ritrasse la mano di scatto, la nascose sotto al tavolo, infilandola
rapidamente nel guanto.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Non
farlo mai pi&ugrave;.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Ti
d&agrave; tanto fastidio?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Non
immagini quanto.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Oliver
incroci&ograve; le braccia, stravaccato sullo schienale di plastica.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Come
hanno reagito i tuoi genitori?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Non
ho avuto genitori. Sono stata creata, costruita. Un bel giocattolino
per l'esplorazione dei fondali, nulla di pi&ugrave;. Zenka non fa
altro che ripetermelo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Zenka
&egrave; uno stronzo. Se lo sotterrassimo in un campo di patate, lo
fertilizzerebbe per secoli.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
strinse le palpebre, gonfi&ograve; le guance, cerc&ograve; di
trattenersi. Invano. Scoppi&ograve; in una risata fragorosa, di
cuore. Alcuni avventori si voltarono istintivamente, tentando di
cogliere il motivo di tanta ilarit&agrave;. Non capendolo, tornarono
ad occuparsi delle loro pietanze.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
si asciug&ograve; le lacrime, tent&ograve; di recuperare la seriet&agrave;.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Questa
non l'avevo mai sentita! Oddio, ora come faccio a guardarlo in faccia
senza pensarlo mezzo impantanato nella terra?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Oliver
addent&ograve; l'ultimo boccone rimasto, ripul&igrave; il suo piatto
con calma.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Non
ne ho idea. Ogni volta che lo incontro, vorrei pestarlo a sangue.
Poi, ricordo perch&eacute; sono qui.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Sei
troppo controllato.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Dici?
Pu&ograve; darsi, ma non lo vedo come un difetto. Odio le persone che
scattano alla minima provocazione. Reagisco sempre con indifferenza,
le lascio sfogare, gridare, aspetto che finiscano e  affondo la
stilettata. Molti credono che alzare la voce sia sinonimo di avere
ragione. Io la vedo esattamente al contrario. Quando se ne accorgono,
invece di provare a calmarsi, aumentano ancora di pi&ugrave; il
volume. Gli d&agrave; fastidio il fatto che io non reagisca come
vogliono loro, la mia tranquilla non resistenza gli impedisce di
ragionare con lucidit&agrave;. Con Zenka non &egrave; diverso.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
scol&ograve; il brodo residuo, ripose la scodella sul vassoio.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Mi
ha fatto molto piacere parlare con te. Ne avevo proprio bisogno...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Oliver
la fiss&ograve; con attenzione, iridi verdi e gialle a contatto
diretto.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Vai
gi&agrave; via?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Sembra
quasi che ti dispiaccia.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Oliver
inarc&ograve; un sopracciglio.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Ti
sembra cos&igrave; strano?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Sono
un mostro, lo hai visto anche tu.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;D'accordo,
sei <I>diversa</I>, e allora? Giochiamo nella stessa squadra, la mia
vita &ndash; l&agrave; sotto &ndash; dipende da te. &Egrave; normale
che cerchi di conoscerti un po' di pi&ugrave;, no? Secondo te, mi
importa qualcosa se chi mi salva il culo &egrave; bianco, nero,
giallo, gay, etero... o ha le branchie e i piedi palmati?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Zina
lo squadr&ograve; con fare interrogativo, si alz&ograve; dalla sedia,
un occhiolino di complicit&agrave;.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Purtroppo
devo andare ora. Ho qualche faccenda da sistemare... ma, se vuoi,
possiamo vederci domani mattina.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">Gir&ograve;
attorno al tavolo, si port&ograve; a qualche centimetro da lui.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">&ldquo;Ti
andrebbe di accompagnarmi in un posto?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; page-break-before: always">
<BR>
</P>
<H2 CLASS="western">9.</H2>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;... e questo &egrave; tutto. Ci sono domande?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Le luci si accesero in sala, brusio diffuso tra i presenti. Targhette
multicolori, nomi stampati in ogni lingua e idioma conosciuto. Nessun
applauso, silenzio irreale.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Colpi di tosse imbarazzati, borbottii, sguardi severi. Arturo Zenka
pass&ograve; in rassegna i volti, uno ad uno, fissandoli negli occhi
senza timore.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Avanti, non siate timidi. Sono pur sempre i vostri soldi,
quelli che sto spendendo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Uno dei membri della commissione si alz&ograve; dalla sedia.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Spendendo? Dica pure che li sta sprecando!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Zenka alz&ograve; le mani aperte, un sorriso sornione sul volto.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Su, si calmi. Non &egrave; il caso di reagire in questo modo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il rappresentante torn&ograve; a sedersi, il viso crucciato.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Dottor Zenka, parliamoci chiaro... abbiamo investito denaro a
fondo perduto nella WSRO. Non abbiamo mai &ndash; e dico mai &ndash;
messo in discussione il nostro supporto. Abbiamo fornito uomini e
mezzi, tutti i sacrosanti aggeggi di cui dicevate di aver bisogno...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Un secondo per riprendere il fiato, rielaborare i pensieri.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;... per cosa? Niente. Nessun risultato! Il mare continua a
sciogliere gli scafi delle barche, gli Squali infestano ancora le
poche tratte navigabili e gli attacchi di Piovre e parassiti si sono
moltiplicati!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Un coro di voci in supporto, battiti di mani, fischi, urla. Zenka
rimase impassibile.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Signori miei, devo ricordarvi di chi &egrave; la
responsabilit&agrave;? La situazione attuale non si &egrave; generata
da sola.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Parole congelate, lineamenti bloccati, paralisi indotta.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;&Egrave; forse colpa nostra se avete deciso di ignorare le
avvisaglie per i primi cinque anni? Siamo stati noi a liquidare la
relazione della dottoressa Vlienko come... un momento... ah, s&igrave;!
<I>Stupidi allarmismi privi di fondamento</I>? E vogliamo parlare di
quanto tempo avete trascorso a negare l'evidenza? Ci sono ancora
alcuni di voi che si ostinano a dichiarare in pubblico che gli Squali
non esistono. Quindi, fatemi capire... io dovrei portarvi risultati
con cui farvi belli di fronte alle televisioni? Cos&igrave; da poter
dire <I>guardate, abbiamo risolto il casino che abbiamo combinato</I>?
Prego, spiegatemi bene come funziona. Sono estremamente curioso.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il silenzio cal&ograve; nuovamente nella sala, nessuna reazione.
Marionette senza fili, burattini privi di direzione. Il
rappresentante insorto allarg&ograve; il colletto della camicia con
l'indice, deglut&igrave; rumorosamente. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Credo... credo ci sia stato un malinteso. Volevo solo...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Zenka si lecc&ograve; le labbra, uno scatto improvviso della lingua.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Certo, sono io ad aver capito male. Non si preoccupi, capita.
&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Si volt&ograve; verso la lavagna luminosa, il capo chinato
leggermente in avanti.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ad ogni modo, non &egrave; vero che non siamo riusciti a
concludere nulla. Uno degli ultimi esperimenti ha prodotto
risultati... inaspettati.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Che genere di risultati?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non ne sono ancora sicuro, ma...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Le palpebre serrate, gli occhi a formare una fessura.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;... forse abbiamo trovato la chiave.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Silenzio assoluto, per un istante. Brusio di sottofondo, gli sguardi
attoniti dei presenti. Zenka pass&ograve; in rassegna la platea,
senza aggiungere altro. Un minuto interminabile, l'attesa per la
rivelazione. Zenka si schiar&igrave; la voce. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Come ricorderete, non abbiamo mai catturato una Creatura viva,
n&eacute; abbiamo mai potuto raccogliere campioni di DNA. Al momento
del decesso, la loro struttura cellulare collassa rapidamente e il
fattore rigenerante perde efficacia. L'intero tessuto vivente viene
corroso in venti-venticinque secondi scarsi, un tempo non sufficiente
a prelevare una quantit&agrave; apprezzabile di materiale.
Sfortunatamente, la corrosione agisce a tempo di record anche su
cellule e frammenti di pelle strappati alla Creatura per mezzo di
arpioni, ami e via dicendo. Insomma, non abbiamo mai avuto modo di
studiare come questi esemplari si siano riusciti ad adattare ad un
ambiente cos&igrave; ostile...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
La mano fruga nella tasca del completo scuro, ne estrae una boccetta
di vetro.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;... almeno fino a oggi.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Un mormorio diffuso, agitazione, sgomento. Zenka taglia corto,
interrompe teatralmente la pausa.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Una squadra di sommozzatori &egrave; stata inviata alle sei di
questa mattina per verificare l'integrit&agrave; di un relitto. Il
campione che ho qui dentro &egrave; un frammento di vernice
proveniente dallo scafo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Un relitto? Ma come...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;S&igrave;, anch'io ho reagito cos&igrave;, quando me l'hanno
detto. Un relitto ancora intero. In una delle zone pi&ugrave; acide
del globo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Zenka gioc&ograve; con la bottiglietta, la lasci&ograve; scivolare
nella tasca.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ovviamente, era una trappola. Una Lanterna aveva assimilato lo
scafo prima che fosse corroso, riproducendolo alla perfezione sulla
parte superiore del suo cranio.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Quindi...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Quindi, questo frammento di vernice &egrave; in realt&agrave;
pelle di Lanterna, in perfetto stato di conservazione. Studiandola,
potremo riuscire a ricostruire il fattore rigenerante ed applicarlo
alle nostre navi...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Un'interruzione studiata, l'espressione crucciata del volto.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;... sempre che abbiamo abbastanza tempo per farlo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Una cartina geografica comparve alle sue spalle, puntini luminosi
pulsanti disposti su mari e oceani.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Recentemente, abbiamo scoperto che l'acidit&agrave;
complessiva di alcune zone &egrave; diminuita in modo sensibile, ma
il fattore corrosivo &egrave; aumentato esponenzialmente.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non siamo tutti scienziati qui! Parli in modo pi&ugrave;
semplice!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Zenka ruot&ograve; gli occhi nelle orbite, trattenne un sospiro
sconsolato.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;C'&egrave; meno acido disciolto, ma &egrave; pi&ugrave;
aggressivo. Stiamo ancora studiando il meccanismo, abbiamo gi&agrave;
un'idea su come ci&ograve; sia possibile.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
L'immagine sullo schermo mut&ograve; improvvisamente, mostrando
microrganismi di varie forme e dimensioni.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Il phytoplankton mutato ha iniziato una sorta di... guerra
intestina. Se prima l'acido prodotto non era in grado di sciogliere
le loro membrane cellulari, adesso sembra che alcune sottospecie
siano capaci di sintetizzare sostanze pericolose per le altre. I dati
che abbiamo raccolto indicano una riduzione apprezzabile della
densit&agrave; di phytoplankton, con trend negativo. Ora, questo
fenomeno si &egrave; verificato in aree ristrette e pu&ograve; essere
considerato come un'anomalia isolata... ma non per questo da
sottovalutare: considerato che almeno met&agrave; dell'ossigeno che
respiriamo &egrave; prodotto da queste simpatiche creaturine, se la
nuova mutazione prendesse piede...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Zenka scosse il capo, evit&ograve; accuratamente di guardare i
presenti negli occhi.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;... be', il succo del discorso &egrave; chiaro, no?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal; page-break-before: always">
<BR>
</P>
<H2 CLASS="western">10.</H2>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il Sole dell'alba si stagliava in tutto il suo pigro splendore
sull'acqua tranquilla. Minuscole onde si infrangevano sul
bagnasciuga, con ritmo regolare. Alcuni gabbiani sguazzavano
indistrubati, altri si tuffavano in picchiata, nel vano tentativo di
catturare qualche pesciolino.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Oliver si accomod&ograve; sul pagliolo, la mano destra a proteggere
gli occhi dal gigante di fuoco appena sorto dalla superficie del
mare. La barchetta oscillava con quieta tranquillit&agrave;, in
un'atmosfera sospesa tra realt&agrave; e sogno.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non credevo che esistesse ancora un paradiso del genere...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Oliver ruot&ograve; il capo, un sorriso divertito stampato sul volto.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Come l'hai trovato?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Schizzi d'acqua gelida, Zina riemerse dall'azzurro profondo. Si pass&ograve;
le mani tra i capelli umidi, li arricci&ograve; con fare distratto.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Sssst! &Egrave; un segreto!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Spar&igrave; nuovamente tra i flutti, esibendosi in un tuffo
elegante. Oliver respir&ograve; a pieni polmoni. L'odore di morte e
decomposizione sembrava non aver mai raggiunto quel giardino segreto,
lasciandolo intatto come testimonianza di un passato ormai lontano.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Oliver scroll&ograve; la t-shirt impregnata di salsedine, i pantaloni
corti intrisi di umidit&agrave;. Ruot&ograve; su se stesso, poggi&ograve;
le braccia sul bordo del gozzo.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Zina fece capolino poco lontano, agit&ograve; le braccia in direzione
della barca.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ehi, perch&eacute; non ti tuffi anche tu?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non so nuotare.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non &egrave; vero. Vai in piscina ogni giorno.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Qualcuno deve rimanere sulla barca. Se scendiamo entrambi e
finisce alla deriva...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Io sono molto veloce, non preoccuparti.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Un lungo sospiro.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;D'accordo, d'accordo. La verit&agrave; &egrave; che ho paura.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Paura?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
La mano a pochi centimetri dal liquido trasparente, nessun desiderio
di sfiorarlo.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Paura di morire. Di essere sciolto dall'acido.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Qui il mare non &egrave; corrosivo. Per un gioco di correnti e
densit&agrave;, questo golfo &egrave; sicuro. Credi che i gabbiani
vivrebbero qui, se fosse pericoloso?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Oliver ritrasse le dita, alz&ograve; gli occhi al cielo, verso lo
stormo di uccelli biancastri.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non lo so. &Egrave; la prima volta che li vedo. Credevo
fossero piccioni troppo cresciuti.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Cosa mi dici dei pesci, invece? E delle alghe? Credi che
potrebbero resistere? Dai, non farti cos&igrave; tanti problemi! &Egrave;
sicuro al cento per cento!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Un lungo sospiro. Oliver abbass&ograve; lo sguardo, incroci&ograve;
le iridi gialle.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Tu non hai questo problema, Zina. Che ci sia acido o no, cosa
cambia per te? Non capisco nemmeno perch&eacute; indossi la muta,
quando sei in missione.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Zina si rabbui&ograve;, strinse le braccia attorno al proprio corpo,
le palpebre semichiuse.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Forse perch&eacute; ho ancora un po' di senso del pudore?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Oliver si gratt&ograve; i capelli, aggrott&ograve; le sopracciglia.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Detto da una che non indossa nemmeno un bikini...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Cretino!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Zina colp&igrave; l'acqua con violenza producendo una marea di
schizzi bluastri. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;N... no! Ferma!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Oliver fu centrato in pieno dall'ondata, scivol&ograve; all'indietro,
cadde di schiena sul pagliolo. Si pass&ograve; la mano sulla fronte,
sulle membra inumidite, temendo il peggio. Niente. Nessuna reazione.
La pelle era ancora al suo posto.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ora ci credi che &egrave; sicura? O devo infilarti la testa
sott'acqua per convincerti?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Oliver si alz&ograve; in ginocchio.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;No, grazie. Preferisco continuare a guardarti.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Zina rispose con una linguaccia.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Sai che non suona molto bene? Sembrano le parole di un
maniaco.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non ti ho obbligato io ad invitarmi.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Gi&agrave;...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Un sorriso appena abbozzato, le braccia agitate in ampi movimenti per
restare a galla. La ragazza si diede la spinta coi piedi, raggiunse
il gozzo, si aggrapp&ograve; al bordo dello scafo.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;... ma la tua risposta... oddio, non so come spiegarlo. So che
&egrave; incredibile, ma mi sono quasi messa a piangere dalla
commozione quando mi hai risposto.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Oliver si sporse in avanti, fiss&ograve; Zina negli occhi.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Cosa avrei detto di cos&igrave; profondo?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;<I>S&igrave;.</I>&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Uh?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Hai detto... <I>s&igrave;</I>. Hai risposto cos&igrave;. Una
sillaba soltanto.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non &egrave; un po'... banale?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Se analizzi solo le lettere di cui &egrave; composta, s&igrave;,
&egrave; banale. Ma &egrave; il contesto ad avermi emozionata. Quando
ti ho chiesto se ti andava di accompagnarmi in un posto... tu non hai
esitato. Hai risposto subito, senza chiedermi <I>dove, come, perch&eacute;</I>.
Hai solo detto <I>s&igrave;</I>. E quel <I>s&igrave; </I>non
significava solamente <I>va bene</I>: con quella risposta, mi hai
detto <I>vengo con te, ovunque tu voglia portarmi, perch&eacute; mi
fido. E non mi interessa se sei uno scherzo della natura: per me sei
un essere umano come tutti gli altri</I>...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Un sospiro, una pausa di qualche istante per riprendere fiato.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;... e, credimi, erano le parole pi&ugrave; belle che qualcuno
avrebbe mai potuto rivolgermi.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Oliver la osserv&ograve; in silenzio, ammir&ograve; i lineamenti
delicati, contempl&ograve; l'insicurezza celata in quel corpo
bizzarro.  Apr&igrave; le labbra, tent&ograve; di parlare, ma senza
successo. Lo sguardo trasmise tutte quelle sensazioni che le parole
non sarebbero state sufficienti a veicolare. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Zina ruppe l'imbarazzo, si iss&ograve; a bordo della barchetta con
uno scatto di reni.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Si sta facendo tardi, il Sole &egrave; gi&agrave; alto nel
cielo. Forse &egrave; meglio tornare a riva.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Si accoccol&ograve; sul pagliolo, le ginocchia premute contro il
petto, le braccia a cingere le gambe. Oliver si sedette al suo
fianco, le pos&ograve; un grosso asciugamano sulle spalle. Zina lo
sistem&ograve; in modo da nascondere le branchie, incurante di
svelare altre parti del suo corpo. Subito dopo, serr&ograve; le dita
delle mani e dei piedi, le membrane contratte tra le falangi, quasi
invisibili.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Grazie...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Chi altro &egrave; a conoscenza della tua vera natura, oltre a
me e a Zenka?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;... tutti.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Eh?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Wreight, Monique, Sam, Mia... gli infermieri e le infermiere
del centro di primo soccorso... il comandante in capo. Tutti.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Si strinse nell'asciugamano, incroci&ograve; le braccia.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non hai notato come mi guardavano, mentre cenavamo? Non hai
notato come hanno smesso di parlare quando sono entrata? Lo sanno
tutti. Tutti sanno che devono evitarmi.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Stupida.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Zina sgran&ograve; gli occhi, spalanc&ograve; la bocca.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;C... come, scusa?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ho detto che sei una stupida.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Oliver si alz&ograve;, apr&igrave; una borsa frigo, ne estrasse due
lattine di birra. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Apri la mano.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Perch&eacute; sono... stupida?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Apri la mano, poi ti spiego. Fidati di me.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Zina lasci&ograve; con riluttanza il lembo dell'asciugamano, ruot&ograve;
il palmo verso l'alto, separ&ograve; le dita. Oliver vi pos&ograve;
una lattina, sfior&ograve; le membrana tra l'indice e il medio con
delicatezza. Zina si ritrasse con uno scatto, il volto paonazzo.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ti avevo chiesto di non farlo mai pi&ugrave;.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Sono stupido anch'io, allora. Anche se non quanto te.&rdquo; 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Oliver strapp&ograve; la linguetta con decisione, si sedette
nuovamente accanto a lei. Sorseggi&ograve; qualche centilitro
d'alcool, pos&ograve; la bevanda sul pagliolo.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Cosa ho di tanto stupido?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Hai mai provato a relazionarti con gli altri?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Eh?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ti sei chiusa a riccio nella tua diversit&agrave;. Ti sei
riempita di spine. &Egrave; naturale che gli altri si tengano alla
larga.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Zina inizi&ograve; a tremare, port&ograve; la lattina alle labbra,
bevve un lungo sorso per placare l'agitazione.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;C... cosa vuoi dire?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Che la persone attorno a te non ti evitano solo perch&eacute;
sei diversa. Ti evitano perch&eacute; tu <I>vuoi essere evitata</I>.
Non sono loro che non vogliono avere contatti con te, sei tu che non
vuoi averne con loro. &Egrave; per questo che sei stupida. Credi
davvero che io sia <I>speciale</I>, che solo io sappia vedere oltre
le differenze?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Zina sput&ograve; sulle assi, gli occhi ridotti a fessure.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Sei troppo ingenuo, Olli. Non sai cosa ho sofferto. Non ne hai
la minima idea.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Va bene, va bene. Time out.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
La lattina sollevata al cielo, sotto i raggi del Sole ormai nato.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Cosa ne dici se per oggi la finiamo qui e la chiudiamo con un
brindisi?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Zina mim&ograve; il gesto con un sorriso.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Mi sembra un'ottima idea.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;La prossima volta, magari mi spiegherai qualcosa di pi&ugrave;.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Sempre che ci sia una <I>prossima volta</I>.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Un brivido gelido lungo la schiena, le immagini dei compagni morti.
Oliver scacci&ograve; via i pensieri bui, colp&igrave; con forza la
lattina di Zina.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ci sar&agrave;, non preoccuparti. Te lo prometto.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non fare promesse che non puoi mantenere.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il tintinnio del metallo, le bevande portate alle labbra.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Zina scol&ograve; la bibita tutta d'un sorso,  lasci&ograve; che
l'alcool entrasse in circolo, si sdrai&ograve; supina sul fondo della
barca, ad osservare le nuvole. Un vago torpore si impadron&igrave;
delle sue membra, un senso di stanchezza propagatosi in tutto il
corpo.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Oliver la imit&ograve;, chiuse gli occhi, si lasci&ograve; cullare
dal dondolio della barca.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Voleva registrare ancora un momento di pace prima dell'immersione, un
ricordo sereno da portare con s&eacute; negli abissi.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Per ricordarsi che accanto all'inferno pi&ugrave; nero poteva ancora
esistere un paradiso.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal; page-break-before: always">
<BR>
</P>
<H2 CLASS="western">11.</H2>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ripetimelo, per favore. Dobbiamo rischiare la vita per un uovo
di Nebula?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Il nido X-67 &egrave; quasi completamente incustodito. Secondo
gli strumenti, il branco &egrave; in caccia a qualche miglio da qui.
&Egrave; un'occasione unica.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il cigolio degli argani interruppe il discorso. L'ascensore per la
baia d'imbarco inizi&ograve; lentamente a scendere. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Sei persone accomodate sulla pedana, tute corazzate di ultima
generazione. Tre sommozzatori. Tre piloti.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Zina tir&ograve; le cinghie dei guanti, le strinse con forza fino
alla chiusura completa. Un'occhiata dubbiosa al volto del comandante,
ai capelli rossi lisci, alla pelle scura. Un colpo di tosse
imbarazzato.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Tutto a posto, Zina?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Credevo che gli Squali fossero ovovivipari.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non tutti. I Nebula depongono intere covate. Non hai letto i
rapporti?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ero troppo impegnata a sopravvivere.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
L'uomo la guard&ograve; di sottecchi, uno sbuffo sospeso tra
compassione e seccatura.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Scusami. So bene cosa &egrave; successo ieri. Sono solo
nervoso, tutto qui.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Nessun problema. &Egrave; naturale.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Le luci al neon scintillavano nella cabina, riflesse dalle pareti
metalliche. Fuochi fatui, spiriti evanescenti.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Oliver fischiettava con noncuranza, vestito della sua comoda divisa
d'ordinanza. Un motivetto tranquillo, ripetuto. Un modo come un altro
per abbassare la tensione. Il comandante lo fiss&ograve; negli occhi,
due paludi grigie specchiate in laghi verde smeraldo.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;So che avreste diritto ad un po' di riposo, ma ho subito
pressioni da Zenka. Voi non dovreste essere qui, adesso. Mi
dispiace.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Smettila, Grigorij<A CLASS="sdfootnoteanc" NAME="sdfootnote6anc" HREF="#sdfootnote6sym"><SUP>6</SUP></A>.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Uh?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Zenka &egrave; il responsabile scientifico, ma sei tu che
organizzi le squadre. Se avessi deciso di lasciarci a terra,
l'avresti potuto fare.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Grigorij abbass&ograve; il capo, strinse il fucile al petto.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Avevo bisogno di tre squadre per questo recupero. Non avevo
molta scelta.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Zina trasal&igrave;, ingoi&ograve; un grumo di saliva.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Siamo... siamo rimasti solo noi?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Grigorij non rispose. Si limit&ograve; a guardare in avanti, senza
voltarsi.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Un <I>bip </I>acuto, clangore metallico, la piattaforma traball&ograve;
per un istante. Le porte dell'ascensore si aprirono, un coro di luci
rosse lampeggianti ad accogliere i nuovi arrivati.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Grigorij lasci&ograve; a malincuore la sicurezza della cabina, si
fece largo verso il bacino di immersione. Gli altri lo seguirono a
ruota, diversi livelli di apprensione. Tecnici e operai affollavano
l'ampia sala rettangolare, le sei vasche aperte, circondate da solide
recinzioni. Gru e impalcature montate tutto attorno, i batiscafi
sospesi a qualche metro dall'acqua. Oliver not&ograve; il Beta,
ancorato saldamente a quattro piloni laterali, un gancio di sicurezza
a sostenerlo dall'alto. Le postazioni di Alpha e Gamma desolatamente
vuote, le targhe con il nome ancora appese all'estremit&agrave;
superiore dell'argano. Oliver chiuse gli occhi, strinse i pugni,
inspir&ograve; profondamente.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Come si chiama questo?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Una voce femminile lo scosse dal suo stato di contemplazione. Accento
britannico perfetto, come mai l'aveva sentito &ndash; nessuna
inflessione, nessuna alterazione dialettale. Ruot&ograve;
istintivamente il capo, tentando di inquadrare la ragazza. Incroci&ograve;
due occhi azzurri come il cielo, incastonati in un viso ancora acerbo
ma gi&agrave; adulto. Capelli biondi lunghi, una cicatrice sulla
guancia destra, tratti est europei, corporatura esile, armatura
tattica gi&agrave; indossata. Il terzo sub.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Oliver sollev&ograve; l'indice destro.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Questo qui? Beta. &Egrave; il mio batiscafo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ba-ti-sca-fo. Perfetto, grazie.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Oliver incroci&ograve; le braccia, la fiss&ograve; per un lungo
istante.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non ci siamo ancora presentati. Io sono Oliver, qual &egrave;
il tuo nome?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Alessia. Alessia Ilianevna Aemillia<A CLASS="sdfootnoteanc" NAME="sdfootnote7anc" HREF="#sdfootnote7sym"><SUP>7</SUP></A>.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Oliver allung&ograve; la mano, la ragazza la strinse dopo un attimo
di esitazione.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Prima immersione?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;S&igrave;. Solo esperienze al simulatore. Ero una riserva.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Fino ad oggi.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Fino ad oggi.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Alessia raccolse i capelli, li convogli&ograve; nel colletto della
muta. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non sono mai scesa l&agrave; sotto, avrei voluto aspettare di
pi&ugrave;. Per&ograve; avevano bisogno di una sommozzatrice, dopo
aver perso Wreight e Monique. Ero l'unica disponibile tra le reclute.
Le altre sarebbero morte in dieci minuti.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Oliver socchiuse le palpebre, la squadr&ograve; dall'alto in basso.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Cosa ti fa pensare di essere pronta?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non lo sono, infatti. Non so se torner&ograve; a galla, ma non
ha importanza.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Un cenno di saluto, un abbozzo di sorriso.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Devo raggiungere il mio ba-ti-sca-fo. A dopo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Si volt&ograve; senza aggiungere altro, allontanandosi di gran
carriera. Oliver rimase a guardarla, immobile, mentre la ragazza si
avvicinava all'Epsilon.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;So cosa stai pensando, Olli. E te lo confermo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Grigorij comparve alle sue spalle, il casco tenuto sotto il braccio.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Alessia ha solo sedici anni. In circostanze normali, non le
avrei mai permesso di immergersi.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Sedici anni...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Oliver abbass&ograve; lo sguardo, il volto impassibile.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Da quando arruolano delle bambine?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Grigorij scosse il capo, lasciando ondeggiare la chioma rossastra.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non farmi domande, ne so quanto te. L'unica persona a
conoscere tutta la storia &egrave; Kamila<A CLASS="sdfootnoteanc" NAME="sdfootnote8anc" HREF="#sdfootnote8sym"><SUP>8</SUP></A>,
la sua pilota. &Egrave; stata lei a firmare il nulla osta.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non le ho mai incontrate in mensa.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Neppure io. Se ne stanno sempre in disparte.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Uh-uh...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Grigorij lo fiss&ograve; dritto negli occhi.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ascoltami bene, Oliver: il comando delle operazioni &egrave;
sotto la mia responsabilit&agrave;. In caso non fossi pi&ugrave; in
grado di dare ordini, la palla passa a Demian, poi a Zina, infine a
te. Kamila e Alessia hanno l'ordine di risalire in superficie
immediatamente al primo segnale di squilibrio o agitazione. Una
recluta, per quanto brillante, non &egrave; molto utile se si fa
prendere dal panico.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;D'accordo. Altre indicazioni?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Una mano sulla spalla, le iridi tremanti.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non morire.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Oliver annu&igrave; con un cenno del capo. Un'espressione sollevata
sul volto di Grigorij.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Bene. Prima di fare di testa tua, avvisami. La nostra vita
dipende da voi e dai vostri sonar. Siete i nostri occhi, le nostre
orecchie. Vedi di ficcartelo bene in testa, perch&eacute; non ho
voglia di tirare le cuoia.&rdquo; 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Far&ograve; del mio meglio.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
I due uomini si allontanarono in direzioni opposte, verso le
rispettive postazioni. Zina aspettava seduta su una scaletta di
metallo, il fucile XREP gi&agrave; agganciato allo zaino.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Finalmente. Credevo non arrivassi pi&ugrave;.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Oliver si apr&igrave; in un sorrisetto malizioso.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Sono stato trattenuto.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Guarda che &egrave; troppo piccola! Non &egrave; nemmeno
maggiorenne.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;E a te cosa importa? Se &egrave; consenziente...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Zina accarezz&ograve; il calcio della pistola a flechettes, senza
distogliere lo sguardo.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;In generale, ho una buona mira... ma gli incidenti capitano.
Non si sa mai, potrei colpire il Beta <I>per errore</I>,<I> </I>l&agrave;
sotto.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Oliver la super&ograve; con noncuranza, sal&igrave; nella cabina di
comando, sfior&ograve; il monitor.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Per&ograve; devi ammettere che &egrave; una bella ragazza.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Zina si accomod&ograve; nel vano posteriore, allacci&ograve; la
cintura di sicurezza.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Ho anche un fucile. Non dimenticarlo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Oliver prese posto, si agganci&ograve; allo schienale, inser&igrave;
le mani nelle fessure di guida.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Come potrei?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Le sirene risuonarono con forza, i portelli di accesso sigillati. Una
voce gracchiante dagli altoparlanti, il movimento rapido dei tecnici.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Attenzione. Sgancio dei sommergibili tra dieci secondi. Tutto
il personale si allontani dalle vasche.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Una folla di operai, file ordinate, uno sciame di formiche in
migrazione. Quattro batiscafi sospesi, tre attivi. I supporti
laterali ritratti nella carlinga, la fune d'acciaio srotolata.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Cinque secondi.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Kamila accomodata sulla seggiola, i contatti neurali attivi, Alessia
seduta in silenzio alle sue spalle.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Tre.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Una goccia di sudore sulla fronte di Demian, il pacchetto di
sigarette nascosto nella giacca. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Due.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Le recinzioni abbassate, le vasche aperte. Trenta centimetri
all'acqua.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Uno.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Una preghiera sottovoce, accento di Brisbane. Un controcanto
inudibile in ucraino. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Zero.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
I ganci si aprirono di scatto, i sommergibili in caduta libera,
l'impatto con il mare. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
E la lenta immersione negli abissi.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal; page-break-before: always">
<BR>
</P>
<H2 CLASS="western">12.</H2>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Le dita battevano furiosamente sulla tastiera, un ticchettio
incessante intervallato da imprecazioni. Gli occhi fissi sullo
schermo, sulla serie interminabile di dati e analisi chimiche. Il
frammento di Lanterna scansionato in tre dimensioni, un controllo
completo e preciso. Uno sguardo al contenitore, alla capsula di
metallo sospesa a pochi centimetri da un dewar ricolmo di azoto
liquido.  Il ticchettio rallent&ograve;, ritmo irregolare, un ringhio
gutturale.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Silenzio, all'improvviso.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il ronzio del disco rigido a farla da padrone.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Tutto questo non ha senso!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Zenka colp&igrave; la scrivania con forza. Un respiro. Un altro
respiro. Il tentativo inutile di recuperare la calma.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;La Lanterna &egrave; morta, il campione non pu&ograve;...
continuare a rigenerarsi.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Chiuse lo schermo con un impeto di rabbia, si alz&ograve; dalla
sedia, cammin&ograve; verso il cucinino. Tapparelle chiuse, stanza
quasi completamente in ombra. Una debole lampada al neon rischiarava
il piano cottura, mostrando macchie di grasso e unto che sembravano
aver impregnato l'acciaio inossidabile fino alla radice. Zenka
spalanc&ograve; il portello del frigorifero, ne estrasse un cartone
di succo di frutta. Un bicchiere riempito di essenza di pesca, le
labbra irrorate di freschezza, un istante di pace interiore. Appoggi&ograve;
la schiena al muro, lo sguardo perso nel vuoto.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Natassia non aveva... no, &egrave; assurdo... eppure...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Scivol&ograve; fino al pavimento, si rannicchi&ograve; in posizione
fetale.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Quel pesce &egrave; morto. &Egrave; morto, altrimenti la nave
non si sarebbe dissolta. Tutte, tutte le osservazioni confermano che
quando uno Squalo o una Creatura muore, le sue cellule perdono il
fattore rigenerante e vengono distrutte in pochi secondi dall'acido.
Ma allora... perch&eacute;? Perch&eacute; questo frammento, lontano
dall'organismo originale, continua a tentare di riprodursi?
Natassia...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il capo piegato in avanti, il tetra-pack lasciato cadere.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;... cosa devo fare? Cosa <I>posso</I> fare? Io non sono te...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Un ghigno tagli&ograve; il volto a met&agrave;.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;... per fortuna.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Una risata fragorosa, folle, sadica, forte, lenta, sempre pi&ugrave;
lenta, un singhiozzo. Lacrime.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Cosa... cosa sto dicendo?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
La mano deterse gli occhi, stropicci&ograve; le palpebre.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Devo essere stanco. Forse, passare tutta la notte a scrivere
il programma di analisi non &egrave; stata una buona idea.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Lasci&ograve; il cucinino alle spalle, raggiunse il computer a passo
svelto, riaccese lo schermo.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Se riuscissero a recuperare anche soltanto un uovo di Nebula,
potremmo studiare per la prima volta un esemplare <I>vivo</I>. Invece
di... uh?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Un led rosso lampeggiante sul serbatoio di contenimento.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Zenka richiam&ograve; una finestra sul desktop, la ripresa della
microcamera ad occupare lo schermo.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Sgran&ograve; gli occhi.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Merda!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il led inizi&ograve; ad accendersi sempre con maggior frequenza, un
vago tremore nella capsula.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Merda, merda!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Zenka armeggi&ograve; rapidamente coi controlli, attiv&ograve;
l'argano, apr&igrave; il serbatoio di azoto liquido. La capsula
scalpitava, vibrazioni sempre pi&ugrave; intense, il coperchio spinto
verso l'alto, la telecamera perse il segnale, un'immagine nera fissa
sul computer. Il cavo si srotol&ograve; all'improvviso, lasciando
precipitare il contenitore nel liquido criogenico. L'azoto riboll&igrave;,
gorgogli&ograve; per qualche istante, vapori incolori emersi dalla
superficie. Il contenuto della capsula si agit&ograve;, premette
contro le pareti, si espanse, si contrasse, perse il suo impeto, si
acquiet&ograve;.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Zenka trasse un sospiro di sollievo.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Si avvicin&ograve; con circospezione al dewar, un passo alla volta.
Il fluido trasparente aveva completamente avvolto la capsula, ormai
immobile. Una contromisura riuscita.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non posso credere che...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
La mano portata alla bocca, un conato di vomito trattenuto.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il coperchio era stato sfondato. Una massa informe e bluastra
fuoriusciva dalla spaccatura, tentacoli viscidi, protuberanze,
appendici immobili.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Zenka corse al pannello di controllo, premette il tasto di chiusura,
il dewar sigillato, riempito fino all'orlo. Un crepitio inumano,
raggelante.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il led nuovamente verde.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Zenka croll&ograve; in ginocchio, si lasci&ograve; andare. Una
pozzanghera maleodorante riversata sul pavimento, il sapore pungente
in gola. Una, due volte, nemmeno il tempo di raggiungere il bagno.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Si asciug&ograve; la bocca con un fazzoletto, tent&ograve; di
rialzarsi in piedi.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Un singulto improvviso, il corpo piegato nuovamente in avanti.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Che... schifo...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Afferr&ograve; malamente un rotolo di carta da cucina dal tavolino,
ne strapp&ograve; diversi fogli, li gett&ograve; sui suoi succhi
gastrici, tentando di assorbirne almeno una parte. Il tanfo
nauseabondo lo fece tentennare.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Se non lo pulisco ora, questo posto puzzer&agrave; pi&ugrave;
di un cimitero...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Cammin&ograve; lentamente fino al cucinino, tir&ograve; fuori uno
straccio e una conca dall'armadio, svit&ograve; il tappo del
detergente.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Tent&ograve; di distogliere la mente, di non pensare a quanto visto
alcuni secondi prima. Senza successo. Un brivido gelido percorse il
suo corpo.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Quell'affare... stava crescendo ad una velocit&agrave;
pazzesca. Neanche un tumore...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Un'epifania improvvisa, la sensazione di aver collegato i pezzi.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;... quindi, l'acido...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
La mano stretta al manico della scopa, i muscoli irrigiditi.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;... cazzo...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Un ringhio inumano, lo straccio passato con violenza per terra, i
pensieri ripuliti dal detergente. La macchia verdastra colpita
ripetutamente, circoscritta, assorbita. Due, tre passaggi, l'acqua
sporca riversata nella conca, il pavimento aggredito dall'odore di
detersivo. Zenka afferr&ograve; le maniglie di plastica, svuot&ograve;
il recipiente nel gabinetto, tir&ograve; l'acqua. Il tanfo di morte
si disperse nello stanzino, sovrastato dal deodorante per ambienti.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Zenka torn&ograve; in laboratorio, si lasci&ograve; cadere sulla
sedia, gli occhi chiusi. Il desiderio improvviso di dormire, dormire
e non risvegliarsi, lasciarsi tutti i problemi alle spalle.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Perch&eacute; ho insistito per analizzarlo da solo? Non potevo
chiedere agli altri di aiutarmi? Mi sento cos&igrave;... stupido.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Uno sbuffo d'aria compressa, l'apertura della porta automatica. Zenka
spalanc&ograve; le palpebre, ruot&ograve; il capo verso l'ingresso.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Chi &egrave;?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Nessuna risposta. Zenka si alz&ograve; in piedi, tent&ograve; di
inquadrare il nuovo arrivato. La semioscurit&agrave; della stanza
celava i dettagli della figura. Delle figure. Quattro sagome scure,
prive di lineamenti, completamente avvolte dalle tenebre.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Contiamo tutti su di te, Arturo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Devi riuscirci.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Se ti arrendi, chi prender&agrave; il tuo posto?&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Zenka rimase paralizzato, scosse il capo pi&ugrave; volte.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Chi siete? Cosa volete da me? Non...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
La figura pi&ugrave; alta si discost&ograve; dal gruppo, un luccichio
rossastro all'altezza delle iridi.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Zenka... noi siamo morti per portarti quel frammento...&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il volto di Wreight emerso dalla pece, uno sguardo terribile,
inquisitivo. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;... non deluderci.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Un urlo agghiacciante, le mani nei capelli. Zenka si svegli&ograve;
di soprassalto, sgran&ograve; gli occhi, respir&ograve;
profondamente. Era seduto di fronte al computer. Non si era mai
alzato.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Un incubo. Uno stupido... incubo.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il battito esagerato del cuore, la cassa toracica espansa e
compressa. Alcuni secondi di puro terrore, qualche istante per
riprendersi.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Zenka si pieg&ograve; in avanti, port&ograve; le dita a contatto con
la tastiera. Un ghigno compiaciuto si disegn&ograve; sul suo volto,
la voce stridula riecheggi&ograve; nella stanza.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Non &egrave; un mio problema, Wreight. Avresti dovuto stare
pi&ugrave; attento.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Una risata isterica accompagn&ograve; le parole, le frasi rivolte a
chi non poteva rispondere.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;S&igrave;, avresti dovuto cavartela, Wreight. Tu e Monique
eravate i migliori. Ora, chi &egrave; rimasto? La ragazza-pesce.
Puah! &Egrave; tutta colpa vostra. Dovevate sopravvivere. Non sapete
in che casino mi avete lasciato.&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Un click nervoso del mouse, gli occhi spalancati, pupille ridotte a
punti microscopici.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
&ldquo;Fortuna che ci sono io. Non posso proprio fidarmi di nessun
altro! Eh gi&agrave;!&rdquo;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Il ticchettio incessante, un luccichio sinistro nelle iridi.</P>
<P STYLE="margin-bottom: 0cm">&ldquo;<SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">Ti
dimostrer&ograve; che avevi torto, Natassia. Io sono migliore di te.
Lo sono sempre stato.&rdquo;</SPAN></SPAN></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<H1 CLASS="western"><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">(Non)
fine</SPAN></SPAN></H1>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<hr>
<DIV ID="sdfootnote1">
	<P CLASS="sdfootnote"><A CLASS="sdfootnotesym" NAME="sdfootnote1sym" HREF="#sdfootnote1anc">1</A>Pronuncia:
	R&agrave;it</P>
</DIV>
<DIV ID="sdfootnote2">
	<P CLASS="sdfootnote"><A CLASS="sdfootnotesym" NAME="sdfootnote2sym" HREF="#sdfootnote2anc">2</A>Pronuncia:
	&Agrave;izen</P>
</DIV>
<DIV ID="sdfootnote3">
	<P CLASS="sdfootnote"><A CLASS="sdfootnotesym" NAME="sdfootnote3sym" HREF="#sdfootnote3anc">3</A>Pronuncia:
	Vli&eacute;enko</P>
</DIV>
<DIV ID="sdfootnote4">
	<P CLASS="sdfootnote"><A CLASS="sdfootnotesym" NAME="sdfootnote4sym" HREF="#sdfootnote4anc">4</A>Pronuncia:
	S&igrave;borg</P>
</DIV>
<DIV ID="sdfootnote5">
	<P CLASS="sdfootnote"><A CLASS="sdfootnotesym" NAME="sdfootnote5sym" HREF="#sdfootnote5anc">5</A>World
	Sea Restoration Organization</P>
</DIV>
<DIV ID="sdfootnote6">
	<P CLASS="sdfootnote"><A CLASS="sdfootnotesym" NAME="sdfootnote6sym" HREF="#sdfootnote6anc">6</A>Pronuncia:
	Gr&igrave;gori</P>
</DIV>
<DIV ID="sdfootnote7">
	<P CLASS="sdfootnote"><A CLASS="sdfootnotesym" NAME="sdfootnote7sym" HREF="#sdfootnote7anc">7</A>Pronuncia:
	Alessia Ilianefna Emiglia</P>
</DIV>
<DIV ID="sdfootnote8">
	<P CLASS="sdfootnote"><A CLASS="sdfootnotesym" NAME="sdfootnote8sym" HREF="#sdfootnote8anc">8</A>Pronuncia:
	C&agrave;mila</P>
</DIV>
</DIV>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<BR>
<BR>
<BR>
</BODY>
</HTML>